<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: 18px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<div align="center" class="style1">1. &#1055;&#1088;&#1072;&#1074;&#1082;&#1072; &#1087;&#1086;&#1083;&#1086;&#1090;&#1077;&#1085; &#1080; &#1076;&#1080;&#1089;&#1082;&#1086;&#1074; &#1087;&#1080;&#1083; </div>
<p><strong>&#1054;&#1073;&#1097;&#1080;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;</strong> <br />
  &#1055;&#1080;&#1083;&#1099;, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1082; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;,  &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080;&#1084;&#1077;&#1090;&#1100; &#1087;&#1083;&#1086;&#1089;&#1082;&#1080;&#1077; (&#1087;&#1088;&#1103;&#1084;&#1086;&#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1099;&#1077;) &#1073;&#1086;&#1082;&#1086;&#1074;&#1099;&#1077; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080;.<br />
  <strong>&#1054;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;  (&#1087;&#1088;&#1103;&#1084;&#1086;&#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;&#1080;) &ndash; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1077; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;  &#1086;&#1090; &#1090;&#1086;&#1095;&#1077;&#1082; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080; (&#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1103;) &#1076;&#1086; &#1087;&#1088;&#1080;&#1083;&#1077;&#1075;&#1072;&#1102;&#1097;&#1077;&#1081; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1080;  (&#1087;&#1088;&#1103;&#1084;&#1086;&#1081;) &#1074; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1093; &#1085;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1077;&#1084;&#1086;&#1075;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;.</strong> <br />
  <strong>&#1044;&#1086;&#1087;&#1091;&#1089;&#1082; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;  (&#1087;&#1088;&#1103;&#1084;&#1086;&#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;&#1080;) &ndash; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1084;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1080;.  &#1055;&#1086;&#1083;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &ndash; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100; &#1074; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1077; (&#1085;&#1072; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1080;),  &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1085;&#1072;&#1103; &#1076;&#1074;&#1091;&#1084;&#1103; &#1087;&#1072;&#1088;&#1072;&#1083;&#1083;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; (&#1087;&#1088;&#1103;&#1084;&#1099;&#1084;&#1080;), &#1086;&#1090;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084;&#1080; &#1076;&#1088;&#1091;&#1075; &#1086;&#1090;  &#1076;&#1088;&#1091;&#1075;&#1072; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;, &#1088;&#1072;&#1074;&#1085;&#1086;&#1084; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1091; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; (&#1087;&#1088;&#1103;&#1084;&#1086;&#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;&#1080;).</strong> <br />
  &#1055;&#1080;&#1083;&#1099;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074;  &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080;, &#1090;&#1077;&#1088;&#1103;&#1102;&#1090; &#1089;&#1074;&#1086;&#1102; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1091;&#1102; &#1092;&#1086;&#1088;&#1084;&#1091;. &#1055;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072; &#1090;&#1086;&#1084;&#1091; &ndash; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093;  &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074;: &#1085;&#1072;&#1075;&#1088;&#1077;&#1074;&#1072;, &#1089;&#1080;&#1083; &#1088;&#1077;&#1079;&#1072;&#1085;&#1080;&#1103;, &#1073;&#1086;&#1082;&#1086;&#1074;&#1099;&#1093; &#1080;&#1079;&#1075;&#1080;&#1073;&#1086;&#1074;, &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1086;&#1074; &#1087;&#1088;&#1086;&#1082;&#1072;&#1090;&#1082;&#1080;,  &#1085;&#1077;&#1088;&#1072;&#1074;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;&#1081; &#1090;&#1077;&#1088;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1080; &#1076;&#1088;.<br />
  &#1042;&#1086;&#1086;&#1073;&#1097;&#1077; &#1085;&#1072; &#1087;&#1080;&#1083;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100;  &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1099; &#1086;&#1073;&#1097;&#1080;&#1077; &#1080; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1099; &#1092;&#1086;&#1088;&#1084;&#1099; &#1080; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103;. &#1054;&#1073;&#1097;&#1080;&#1077; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1099;  &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099; &#1076;&#1083;&#1103; &#1088;&#1072;&#1084;&#1085;&#1099;&#1093;, &#1083;&#1077;&#1085;&#1090;&#1086;&#1095;&#1085;&#1099;&#1093; &#1080; &#1076;&#1080;&#1089;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1080;&#1083;, &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1078;&#1077; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1099; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1099; &#1080;  &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1085;&#1099;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1103; &ndash; &#1074;&#1099;&#1087;&#1091;&#1095;&#1080;&#1085;&#1072;, &#1090;&#1091;&#1075;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;, &#1089;&#1083;&#1072;&#1073;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;, &#1080;&#1079;&#1075;&#1080;&#1073;.<br />
  &#1044;&#1077;&#1092;&#1077;&#1082;&#1090;&#1099; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1087;&#1091;&#1090;&#1077;&#1084; &#1087;&#1088;&#1072;&#1074;&#1082;&#1080; &#1087;&#1080;&#1083;&#1099;.<br />
  <strong>&#1055;&#1088;&#1072;&#1074;&#1082;&#1072;  &ndash; &#1101;&#1090;&#1086; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1080;&#1089;&#1082;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099; &#1087;&#1091;&#1090;&#1077;&#1084; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; </strong><strong>&#1076;&#1077;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1072; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1072; &#1087;&#1080;&#1083;&#1099;.</strong> <br />
  <strong>&#1055;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1087;&#1080;&#1083; &#1082;  &#1087;&#1088;&#1072;&#1074;&#1082;&#1077;. </strong>&#1053;&#1086;&#1074;&#1099;&#1077; &#1087;&#1080;&#1083;&#1099;, &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1097;&#1080;&#1077; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;,  &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1099; &#1082;&#1086;&#1085;&#1089;&#1077;&#1088;&#1074;&#1080;&#1088;&#1091;&#1102;&#1097;&#1077;&#1081; &#1089;&#1084;&#1072;&#1079;&#1082;&#1086;&#1081;. &#1044;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089; &#1087;&#1080;&#1083;&#1072;&#1084;&#1080; &#1101;&#1090;&#1091; &#1089;&#1084;&#1072;&#1079;&#1082;&#1091; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100;. &#1050;&#1086;&#1085;&#1089;&#1077;&#1088;&#1074;&#1080;&#1088;&#1091;&#1102;&#1097;&#1091;&#1102; &#1089;&#1084;&#1072;&#1079;&#1082;&#1091; &#1089;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;  &#1076;&#1077;&#1088;&#1077;&#1074;&#1103;&#1085;&#1085;&#1099;&#1084; &#1089;&#1082;&#1088;&#1077;&#1073;&#1082;&#1086;&#1084;.<br />
  &#1054;&#1089;&#1090;&#1072;&#1090;&#1082;&#1080; &#1089;&#1084;&#1072;&#1079;&#1082;&#1080; &#1091;&#1076;&#1072;&#1083;&#1103;&#1102;&#1090;  &#1088;&#1072;&#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1080;&#1083;&#1099; &#1087;&#1086;&#1075;&#1088;&#1091;&#1078;&#1072;&#1102;&#1090; &#1074; &#1077;&#1084;&#1082;&#1086;&#1089;&#1090;&#1100; &#1089; &#1088;&#1072;&#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1085;&#1072; 20...30  &#1084;&#1080;&#1085;. &#1042; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1088;&#1072;&#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; &#1075;&#1086;&#1088;&#1103;&#1095;&#1091;&#1102; &#1074;&#1086;&#1076;&#1091; &#1087;&#1088;&#1080; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1077; 60...80&deg;&#1057;,  &#1082;&#1077;&#1088;&#1086;&#1089;&#1080;&#1085; &#1080;&#1083;&#1080; 15...20%-&#1085;&#1099;&#1081; &#1074;&#1086;&#1076;&#1085;&#1099;&#1081; &#1088;&#1072;&#1089;&#1090;&#1074;&#1086;&#1088; &#1072;&#1084;&#1084;&#1080;&#1072;&#1082;&#1072; &#1080;&#1083;&#1080; &#1089;&#1086;&#1076;&#1099;.<br />
  &#1055;&#1080;&#1083;&#1099;, &#1073;&#1099;&#1074;&#1096;&#1080;&#1077; &#1074;  &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080;, &#1080;&#1084;&#1077;&#1102;&#1090; &#1085;&#1072; &#1089;&#1074;&#1086;&#1077;&#1081; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1083;&#1080;&#1087;&#1096;&#1091;&#1102; &#1076;&#1088;&#1077;&#1074;&#1077;&#1089;&#1085;&#1091;&#1102; &#1089;&#1084;&#1086;&#1083;&#1091;, &#1087;&#1099;&#1083;&#1100;. &#1044;&#1083;&#1103;  &#1086;&#1095;&#1080;&#1089;&#1090;&#1082;&#1080; &#1086;&#1090; &#1085;&#1080;&#1093; &#1087;&#1080;&#1083;&#1099; &#1087;&#1086;&#1075;&#1088;&#1091;&#1078;&#1072;&#1102;&#1090; &#1074; &#1077;&#1084;&#1082;&#1086;&#1089;&#1090;&#1100; &#1089; &#1088;&#1072;&#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1090;&#1086;&#1078;&#1077; &#1085;&#1072; 20...30 &#1084;&#1080;&#1085;. &#1042;  &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1088;&#1072;&#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; 3%-&#1085;&#1099;&#1081; &#1089;&#1086;&#1076;&#1086;&#1074;&#1099;&#1081; &#1088;&#1072;&#1089;&#1090;&#1074;&#1086;&#1088;, 20%-&#1085;&#1099;&#1081; &#1088;&#1072;&#1089;&#1090;&#1074;&#1086;&#1088;  &#1072;&#1084;&#1084;&#1080;&#1072;&#1082;&#1072; &#1080;&#1083;&#1080; &#1075;&#1086;&#1088;&#1103;&#1095;&#1091;&#1102; &#1074;&#1086;&#1076;&#1091; &#1087;&#1088;&#1080; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1077; 80&deg;&#1057;.<br />
  <strong>&#1052;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077;  &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1099;. </strong>&#1050; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1072;&#1084; &#1083;&#1077;&#1085;&#1090;&#1086;&#1095;&#1085;&#1099;&#1093;  &#1087;&#1080;&#1083; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090; &#1074;&#1099;&#1087;&#1091;&#1095;&#1080;&#1085;&#1091;, &#1090;&#1091;&#1075;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;, &#1089;&#1083;&#1072;&#1073;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;. &#1054;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077; &#1080; &#1087;&#1088;&#1072;&#1074;&#1082;&#1072; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1086;&#1074;  &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082; &#1078;&#1077;, &#1082;&#1072;&#1082; &#1085;&#1072; &#1088;&#1072;&#1084;&#1085;&#1099;&#1093; &#1087;&#1080;&#1083;&#1072;&#1093;.</p>
<p><br />
<strong>&#1044;&#1077;&#1092;&#1077;&#1082;&#1090;&#1099; &#1076;&#1080;&#1089;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1080;&#1083;</strong> </p>
<p><strong>&#1050;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;  &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1080;&#1089;&#1082;&#1086;&#1074; &#1087;&#1080;&#1083;. </strong>&#1055;&#1086;&#1083;&#1085;&#1099;&#1081;  &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1103;&#1084;&#1086;&#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1103; &#1080;  &#1090;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1075;&#1086; &#1073;&#1080;&#1077;&#1085;&#1080;&#1103; &#1076;&#1080;&#1089;&#1082;&#1072; &#1087;&#1080;&#1083;&#1099;. &#1044;&#1083;&#1103; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1087;&#1088;&#1103;&#1084;&#1086;&#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1103; &#1087;&#1080;&#1083;&#1091; &#1074;  &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1089;&#1090;&#1072;&#1074;&#1103;&#1090; &#1079;&#1091;&#1073;&#1100;&#1103;&#1084;&#1080; &#1085;&#1072; &#1074;&#1077;&#1088;&#1089;&#1090;&#1072;&#1082; &#1080;&#1083;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;  &#1087;&#1080;&#1083;&#1086;&#1087;&#1088;&#1072;&#1074;&#1072; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086; &#1089; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &plusmn; 5 &#1084;&#1084; &#1085;&#1072; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1077; &#1087;&#1080;&#1083;&#1099;. &#1055;&#1086; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;&#1084;,  &#1088;&#1072;&#1076;&#1080;&#1091;&#1089;&#1072;&#1084; &#1080; &#1093;&#1086;&#1088;&#1076;&#1072;&#1084; &#1076;&#1080;&#1089;&#1082;&#1072; &#1087;&#1080;&#1083;&#1099; &#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1102;&#1090; &#1087;&#1080;&#1083;&#1086;&#1087;&#1088;&#1072;&#1074;&#1085;&#1091;&#1102; &#1083;&#1080;&#1085;&#1077;&#1081;&#1082;&#1091;. &#1052;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1090; &#1084;&#1077;&#1078;&#1076;&#1091; &#1076;&#1080;&#1089;&#1082;&#1086;&#1084; &#1080; &#1082;&#1088;&#1086;&#1084;&#1082;&#1086;&#1081;  &#1083;&#1080;&#1085;&#1077;&#1081;&#1082;&#1080; &#1080;&#1079;&#1084;&#1077;&#1088;&#1103;&#1102;&#1090; &#1097;&#1091;&#1087;&#1072;&#1084;&#1080; &#1080; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1079;&#1072; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1091; &#1087;&#1088;&#1103;&#1084;&#1086;&#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1103;  &#1076;&#1080;&#1089;&#1082;&#1072;. &#1047;&#1072;&#1079;&#1086;&#1088;&#1099; &#1080;&#1079;&#1084;&#1077;&#1088;&#1103;&#1102;&#1090; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; 15&hellip;20 &#1084;&#1084; &#1086;&#1090; &#1087;&#1086;&#1089;&#1072;&#1076;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1103;.<br />
&#1055;&#1088;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1099;&#1077;  &#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1087;&#1088;&#1103;&#1084;&#1086;&#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072;&#1074;&#1080;&#1089;&#1103;&#1090; &#1086;&#1090; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072; &#1087;&#1080;&#1083; &#1080; &#1086;&#1089;&#1085;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1080;&#1093; &#1079;&#1091;&#1073;&#1100;&#1077;&#1074;  &#1090;&#1074;&#1077;&#1088;&#1076;&#1099;&#1084; &#1089;&#1087;&#1083;&#1072;&#1074;&#1086;&#1084;:<br />
&#1076;&#1083;&#1103; &#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1080;&#1083; &#1087;&#1086; &#1043;&#1054;&#1057;&#1058;  980-80:</p>
<table border="1" cellspacing="0" cellpadding="0">
  <tr>
    <td width="115" valign="top"><br />
      &#1044;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1087;&#1080;&#1083;&#1099;, &#1084;&#1084; </td>
    <td width="80" valign="top"><p>&#1076;&#1086; 360</p></td>
    <td width="87" valign="top"><p>360&hellip; 800</p></td>
    <td width="87" valign="top"><p>800&hellip; 1000</p></td>
    <td width="84" valign="top"><p>1250</p></td>
    <td width="84" valign="top"><p>1500</p></td>
    <td width="84" valign="top"><p>1600</p></td>
  </tr>
  <tr>
    <td width="115" valign="top"><p>&#1054;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1084;&#1084;</p></td>
    <td width="80" valign="top"><p>0,1</p></td>
    <td width="87" valign="top"><p>0,2 </p></td>
    <td width="87" valign="top"><p>0,3 </p></td>
    <td width="84" valign="top"><p>0,4&nbsp;&nbsp;&nbsp;&nbsp; </p></td>
    <td width="84" valign="top"><p>0,5&nbsp;&nbsp;&nbsp; </p></td>
    <td width="84" valign="top"><p>0,6</p></td>
  </tr>
</table>
<p>&#1076;&#1083;&#1103; &#1087;&#1080;&#1083;  &#1089; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1085;&#1072;&#1084;&#1080; &#1080;&#1079; &#1090;&#1074;&#1077;&#1088;&#1076;&#1086;&#1075;&#1086; &#1089;&#1087;&#1083;&#1072;&#1074;&#1072; &#1087;&#1086; &#1043;&#1054;&#1057;&#1058; 9769-79:</p>
<table border="1" cellspacing="0" cellpadding="0">
  <tr>
    <td width="204" valign="top"><br />
      &#1044;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1087;&#1080;&#1083;&#1099;, &#1084;&#1084; </td>
    <td width="204" valign="top"><p>&#1076;&#1086; 400</p></td>
    <td width="204" valign="top"><p>450</p></td>
  </tr>
  <tr>
    <td width="204" valign="top"><p>&#1054;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1084;&#1084;</p></td>
    <td width="204" valign="top"><p>0,1</p></td>
    <td width="204" valign="top"><p>0,15</p></td>
  </tr>
</table>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1055;&#1088;&#1103;&#1084;&#1086;&#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1103; &#1090;&#1103;&#1078;&#1077;&#1083;&#1099;&#1093; &#1087;&#1080;&#1083; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1084; &#1086;&#1090; 400 &#1084;&#1084; &#1080; &#1073;&#1086;&#1083;&#1077;&#1077;  &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1090; &#1089; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1080;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103; &#1062;&#1053;&#1048;&#1048;&#1052;&#1054;&#1044; (&#1055;&#1056; 188.00.00) &#1058;&#1059; &#1050;&#1080;&#1088;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086;  &#1089;&#1090;&#1072;&#1085;&#1082;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1074;&#1086;&#1076;&#1072;.<br />
  &#1055;&#1088;&#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1077; &#1090;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1075;&#1086; &#1073;&#1080;&#1077;&#1085;&#1080;&#1103;  &#1087;&#1080;&#1083;&#1091; &#1079;&#1072;&#1078;&#1080;&#1084;&#1072;&#1102;&#1090; &#1074;&#1086; &#1092;&#1083;&#1072;&#1085;&#1094;&#1072;&#1093; &#1085;&#1072; &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1074;&#1072;&#1083;&#1091; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1072; &#1055;&#1053;&#1058; (&#1088;&#1080;&#1089;. 1-1). &#1044;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;  &#1092;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074; &#1076;&#1083;&#1103; &#1087;&#1080;&#1083; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1084; &#1076;&#1086; 500 &#1084;&#1084; &#1088;&#1072;&#1074;&#1077;&#1085; 125 &#1084;&#1084;, &#1072; &#1076;&#1083;&#1103; &#1087;&#1080;&#1083; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1084; &#1089;&#1074;&#1099;&#1096;&#1077; 500  &#1084;&#1084; &ndash; 160 &#1084;&#1084;. &#1044;&#1083;&#1103; &#1087;&#1080;&#1083; &#1089; &#1090;&#1074;&#1077;&#1088;&#1076;&#1086;&#1089;&#1087;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084;&#1080; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1085;&#1072;&#1084;&#1080; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1092;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074; &#1088;&#1072;&#1074;&#1077;&#1085; 100 &#1084;&#1084;.<br />
  &#1044;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1084;&#1086;&#1077; &#1090;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1077; &#1073;&#1080;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1088;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1092;&#1083;&#1072;&#1085;&#1094;&#1072; &ndash; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077;  0,01 &#1084;&#1084; &#1085;&#1072; &#1088;&#1072;&#1076;&#1080;&#1091;&#1089;&#1077; 50 &#1084;&#1084;.</p>
<div>
  <table cellspacing="0" cellpadding="0" hspace="0" vspace="0" height="96">
    <tr>
      <td valign="top" align="left" height="96"><br />
          <img width="164" height="96" src="Image/clip_image002.jpg" /> </td>
    </tr>
  </table>
</div>
<p>&#1056;&#1080;&#1089;. 1-1.  &#1057;&#1093;&#1077;&#1084;&#1072; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1090;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1075;&#1086; &#1073;&#1080;&#1077;&#1085;&#1080;&#1103; &#1076;&#1080;&#1089;&#1082;&#1072;<br />
&#1058;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1077; &#1073;&#1080;&#1077;&#1085;&#1080;&#1077; &#1076;&#1080;&#1089;&#1082;&#1072;  &#1087;&#1080;&#1083;&#1099; &#1080;&#1079;&#1084;&#1077;&#1088;&#1103;&#1102;&#1090; &#1080;&#1085;&#1076;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084; &#1087;&#1088;&#1080; &#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1080; &#1076;&#1080;&#1089;&#1082;&#1072;. &#1048;&#1079;&#1084;&#1077;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1090;&#1077;&#1088;&#1078;&#1077;&#1085;&#1100;  &#1080;&#1085;&#1076;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; 5 &#1084;&#1084; &#1086;&#1090; &#1074;&#1087;&#1072;&#1076;&#1080;&#1085; &#1079;&#1091;&#1073;&#1100;&#1077;&#1074;. &#1044;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1084;&#1072;&#1103;  &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1072; &#1090;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1075;&#1086; &#1073;&#1080;&#1077;&#1085;&#1080;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1072; &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072; &#1087;&#1080;&#1083;:<br />
&#1076;&#1083;&#1103; &#1087;&#1080;&#1083; &#1087;&#1086; &#1043;&#1054;&#1057;&#1058; 980-80:</p>
<table border="1" cellspacing="0" cellpadding="0">
  <tr>
    <td width="111" valign="top"><br />
      &#1044;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1087;&#1080;&#1083;&#1099;, &#1084;&#1084; </td>
    <td width="66" valign="top"><p>&#1076;&#1086; 200</p></td>
    <td width="94" valign="top"><p>200&hellip; 360</p></td>
    <td width="95" valign="top"><p>360&hellip; 500</p></td>
    <td width="94" valign="top"><p>500&hellip; 800</p></td>
    <td width="113" valign="top"><p>800&hellip; 1600</p></td>
  </tr>
  <tr>
    <td width="111" valign="top"><p>&#1058;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1077; &#1073;&#1080;&#1077;&#1085;&#1080;&#1077;, &#1084;&#1084;&nbsp;&nbsp;&nbsp; </p></td>
    <td width="66" valign="top"><p>0,2</p></td>
    <td width="94" valign="top"><p>0,3 </p></td>
    <td width="95" valign="top"><p>0,4 </p></td>
    <td width="94" valign="top"><p>0,5&nbsp;&nbsp;&nbsp;&nbsp; </p></td>
    <td width="113" valign="top"><p>0,6&nbsp;&nbsp;&nbsp; </p></td>
  </tr>
</table>
<p>&#1076;&#1083;&#1103; &#1087;&#1080;&#1083; &#1089; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1085;&#1072;&#1084;&#1080; &#1080;&#1079; &#1090;&#1074;&#1077;&#1088;&#1076;&#1086;&#1075;&#1086; &#1089;&#1087;&#1083;&#1072;&#1074;&#1072; &#1087;&#1086; &#1043;&#1054;&#1057;&#1058;  9769-79:</p>
<table border="1" cellspacing="0" cellpadding="0">
  <tr>
    <td width="115" valign="top"><br />
      &#1044;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1087;&#1080;&#1083;&#1099;, &#1084;&#1084; </td>
    <td width="115" valign="top"><p>&#1076;&#1086; 200</p></td>
    <td width="115" valign="top"><p>&#1089;&#1074;. 200 &#1076;&#1086; 360</p></td>
    <td width="115" valign="top"><p align="center">400</p></td>
    <td width="115" valign="top"><p>450</p></td>
  </tr>
  <tr>
    <td width="115" valign="top"><p>&#1058;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1077; &#1073;&#1080;&#1077;&#1085;&#1080;&#1077;, &#1084;&#1084;&nbsp;&nbsp;&nbsp; </p></td>
    <td width="115" valign="top"><p>0,15 </p></td>
    <td width="115" valign="top"><p>0,20 </p></td>
    <td width="115" valign="top"><p>0,25</p></td>
    <td width="115" valign="top"><p>0,30</p></td>
  </tr>
</table>
<p>&#1045;&#1089;&#1083;&#1080; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077;  &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1103;&#1084;&#1086;&#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1090;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1075;&#1086; &#1073;&#1080;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1103;&#1090; &#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1099;&#1077; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1099;, &#1090;&#1086;  &#1087;&#1080;&#1083;&#1091; &#1087;&#1088;&#1072;&#1074;&#1103;&#1090;.</p>
<p><strong>&#1054;&#1073;&#1097;&#1080;&#1077; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1099; &#1076;&#1080;&#1089;&#1082;&#1086;&#1074;.</strong></p>
<p>&#1050; &#1085;&#1080;&#1084; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090; &#1090;&#1072;&#1088;&#1077;&#1083;&#1100;&#1095;&#1072;&#1090;&#1086;&#1089;&#1090;&#1100;  &#1080; &#1082;&#1088;&#1099;&#1083;&#1086;&#1074;&#1072;&#1090;&#1086;&#1089;&#1090;&#1100;.<br />
    <strong>&#1058;&#1072;&#1088;&#1077;&#1083;&#1100;&#1095;&#1072;&#1090;&#1086;&#1089;&#1090;&#1100; </strong>&#1076;&#1080;&#1089;&#1082;&#1072; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077;&#1084; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1075;&#1086; &#1079;&#1072;&#1079;&#1086;&#1088;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091; &#1076;&#1080;&#1089;&#1082;&#1086;&#1084; 1 &#1080; &#1087;&#1086;&#1074;&#1077;&#1088;&#1086;&#1095;&#1085;&#1086;&#1081; &#1083;&#1080;&#1085;&#1077;&#1081;&#1082;&#1086;&#1081; 2,  &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;&#1084; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1080;&#1083;&#1099; (&#1088;&#1080;&#1089;. 1-2).<br />
  &#1055;&#1088;&#1080;&#1095;&#1080;&#1085; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1090;&#1072;&#1088;&#1077;&#1083;&#1100;&#1095;&#1072;&#1090;&#1086;&#1089;&#1090;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;  &#1073;&#1099;&#1090;&#1100; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086;.<br />
  &#1042;&#1086;-&#1087;&#1077;&#1088;&#1074;&#1099;&#1093;, &#1074;  &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1085;&#1072;&#1075;&#1088;&#1077;&#1074;&#1072; &#1076;&#1080;&#1089;&#1082;&#1072; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1082;&#1086;&#1074;&#1082;&#1080; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1079;&#1086;&#1085;&#1072; &#1077;&#1075;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103;  &#1088;&#1072;&#1089;&#1090;&#1103;&#1085;&#1091;&#1090;&#1086;&#1081; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1087;&#1077;&#1088;&#1080;&#1092;&#1077;&#1088;&#1080;&#1081;&#1085;&#1072;&#1103;. &#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1091; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081;  &#1087;&#1080;&#1083;&#1099; &#1079;&#1072;&#1079;&#1086;&#1088; &#1084;&#1077;&#1078;&#1076;&#1091; &#1076;&#1080;&#1089;&#1082;&#1086;&#1084; &#1080; &#1087;&#1086;&#1074;&#1077;&#1088;&#1086;&#1095;&#1085;&#1086;&#1081; &#1083;&#1080;&#1085;&#1077;&#1081;&#1082;&#1086;&#1081; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1092;&#1086;&#1088;&#1084;&#1091; &#1089;&#1077;&#1075;&#1084;&#1077;&#1085;&#1090;&#1072; &#1080;&#1083;&#1080;  &#1073;&#1083;&#1080;&#1079;&#1082;&#1091;&#1102; &#1082; &#1085;&#1077;&#1084;&#1091;. &#1045;&#1089;&#1083;&#1080; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1088;&#1091;&#1082;&#1086;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1079;&#1086;&#1085;&#1091; &#1076;&#1080;&#1089;&#1082;&#1072;, &#1090;&#1086; &#1087;&#1080;&#1083;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090;  &#1087;&#1088;&#1086;&#1075;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091;. &#1055;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077; &#1090;&#1072;&#1088;&#1077;&#1083;&#1100;&#1095;&#1072;&#1090;&#1086;&#1089;&#1090;&#1080; &#1089; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1085;&#1072;  &#1076;&#1088;&#1091;&#1075;&#1091;&#1102; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1077;&#1085; &#1093;&#1083;&#1086;&#1087;&#1086;&#1082;.</p>
<div>
  <table cellspacing="0" cellpadding="0" hspace="0" vspace="0" height="157">
    <tr>
      <td valign="top" align="left" height="157"><br />
          <img width="226" height="157" src="Image/clip_image004.jpg" /> </td>
    </tr>
  </table>
</div>
<p>&#1056;&#1080;&#1089;. 1-2.  &#1057;&#1093;&#1077;&#1084;&#1072; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1090;&#1072;&#1088;&#1077;&#1083;&#1100;&#1095;&#1072;&#1090;&#1086;&#1089;&#1090;&#1080; &#1076;&#1080;&#1089;&#1082;&#1072; &#1087;&#1080;&#1083;&#1099;<br />
&#1044;&#1083;&#1103; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1090;&#1072;&#1082;&#1086;&#1081;  &#1090;&#1072;&#1088;&#1077;&#1083;&#1100;&#1095;&#1072;&#1090;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072;&#1076;&#1086; &#1087;&#1088;&#1086;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1077;&#1088;&#1080;&#1092;&#1077;&#1088;&#1080;&#1081;&#1085;&#1091;&#1102; &#1079;&#1086;&#1085;&#1091; &#1076;&#1080;&#1089;&#1082;&#1072; &#1089; &#1076;&#1074;&#1091;&#1093; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085; &#1080; &#1076;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080;  &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1100; &#1087;&#1088;&#1086;&#1082;&#1086;&#1074;&#1082;&#1080; &#1076;&#1086; &#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1099;.<br />
&#1042;&#1086;-&#1074;&#1090;&#1086;&#1088;&#1099;&#1093;,&nbsp;&nbsp;&nbsp; &#1074;&nbsp;&nbsp;&nbsp;  &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1080;&#1093; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1081; &#1089; &#1076;&#1080;&#1089;&#1082;&#1086;&#1084; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103;,  &#1095;&#1090;&#1086; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1085;&#1099;&#1077; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103; &#1089; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1077;&#1075;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080;.  &#1053;&#1077;&#1088;&#1072;&#1074;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1081; &#1087;&#1086; &#1090;&#1086;&#1083;&#1097;&#1080;&#1085;&#1077; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1090; &#1082; &#1080;&#1079;&#1075;&#1080;&#1073;&#1091; &#1076;&#1080;&#1089;&#1082;&#1072;.  &#1047;&#1072;&#1079;&#1086;&#1088; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1076;&#1080;&#1089;&#1082;&#1086;&#1084; &#1080; &#1087;&#1086;&#1074;&#1077;&#1088;&#1086;&#1095;&#1085;&#1086;&#1081; &#1083;&#1080;&#1085;&#1077;&#1081;&#1082;&#1086;&#1081; &#1080;&#1084;&#1077;&#1077;&#1090; &#1092;&#1086;&#1088;&#1084;&#1091;  &#1089;&#1077;&#1075;&#1084;&#1077;&#1085;&#1090;&#1072; &#1080;&#1083;&#1080; &#1073;&#1083;&#1080;&#1079;&#1082;&#1091;&#1102; &#1082; &#1085;&#1077;&#1084;&#1091;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1078;&#1077;&#1089;&#1090;&#1082;&#1086;&#1089;&#1090;&#1100; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1087;&#1077;&#1088;&#1080;&#1092;&#1077;&#1088;&#1080;&#1081;&#1085;&#1086;&#1081; &#1079;&#1086;&#1085;  &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1072;. &#1055;&#1077;&#1088;&#1077;&#1074;&#1077;&#1089;&#1090;&#1080; &#1074;&#1099;&#1087;&#1091;&#1082;&#1083;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1077;&#1084; &#1088;&#1091;&#1082;&#1086;&#1081; &#1089; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1085;&#1072;  &#1076;&#1088;&#1091;&#1075;&#1091;&#1102; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;.<br />
&#1044;&#1083;&#1103; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1090;&#1072;&#1082;&#1086;&#1081;  &#1090;&#1072;&#1088;&#1077;&#1083;&#1100;&#1095;&#1072;&#1090;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072;&#1076;&#1086; &#1087;&#1080;&#1083;&#1091; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1085;&#1072; &#1085;&#1072;&#1082;&#1086;&#1074;&#1072;&#1083;&#1100;&#1085;&#1102; &#1074;&#1099;&#1087;&#1091;&#1082;&#1083;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074;&#1074;&#1077;&#1088;&#1093; &#1080; &#1087;&#1088;&#1086;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100;  &#1089;&#1088;&#1077;&#1076;&#1085;&#1102;&#1102; &#1079;&#1086;&#1085;&#1091;. &#1059;&#1076;&#1072;&#1088;&#1099; &#1085;&#1072;&#1085;&#1086;&#1089;&#1103;&#1090; &#1086;&#1090; &#1087;&#1077;&#1088;&#1080;&#1092;&#1077;&#1088;&#1080;&#1080; &#1082; &#1094;&#1077;&#1085;&#1090;&#1088;&#1091;.<br />
&#1042;-&#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093;, &#1087;&#1088;&#1080; &#1086;&#1090;&#1075;&#1080;&#1073;&#1077;  &#1079;&#1091;&#1073;&#1095;&#1072;&#1090;&#1086;&#1075;&#1086; &#1074;&#1077;&#1085;&#1094;&#1072; &#1080;&#1083;&#1080; &#1086;&#1090;&#1075;&#1080;&#1073;&#1077; &#1076;&#1080;&#1089;&#1082;&#1072; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1078;&#1080;&#1084;&#1085;&#1099;&#1093; &#1092;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074; &#1074; &#1079;&#1086;&#1085;&#1077;  &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080;&#1079;&#1075;&#1080;&#1073;&#1072; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1077;&#1088;&#1072;&#1074;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;. &#1044;&#1080;&#1089;&#1082; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090;  &#1092;&#1086;&#1088;&#1084;&#1091; &#1090;&#1072;&#1088;&#1077;&#1083;&#1082;&#1080;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1078;&#1077;&#1089;&#1090;&#1082;&#1086;&#1089;&#1090;&#1100; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1087;&#1077;&#1088;&#1080;&#1092;&#1077;&#1088;&#1080;&#1081;&#1085;&#1086;&#1081; &#1079;&#1086;&#1085; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086;  &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1072;, &#1080; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1089;&#1090;&#1080; &#1074;&#1099;&#1087;&#1091;&#1082;&#1083;&#1086;&#1089;&#1090;&#1100; &#1089; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;.<br />
&#1044;&#1083;&#1103;  &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1090;&#1072;&#1088;&#1077;&#1083;&#1100;&#1095;&#1072;&#1090;&#1086;&#1089;&#1090;&#1080; &#1087;&#1080;&#1083;&#1091; &#1082;&#1083;&#1072;&#1076;&#1091;&#1090; &#1085;&#1072; &#1085;&#1072;&#1082;&#1086;&#1074;&#1072;&#1083;&#1100;&#1085;&#1102; &#1074;&#1099;&#1087;&#1091;&#1082;&#1083;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074;&#1074;&#1077;&#1088;&#1093;, &#1080; &#1091;&#1076;&#1072;&#1088;&#1099;  &#1084;&#1086;&#1083;&#1086;&#1090;&#1082;&#1086;&#1084; &#1085;&#1072;&#1085;&#1086;&#1089;&#1103;&#1090; &#1087;&#1086; &#1086;&#1082;&#1088;&#1091;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1079;&#1075;&#1080;&#1073;&#1072;. &#1048;&#1079;&#1075;&#1080;&#1073; &#1087;&#1088;&#1072;&#1074;&#1103;&#1090; &#1074; &#1076;&#1074;&#1072; &#1101;&#1090;&#1072;&#1087;&#1072;. &#1055;&#1088;&#1080; &#1075;&#1088;&#1091;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1082;&#1077; &#1085;&#1072; &#1085;&#1072;&#1082;&#1086;&#1074;&#1072;&#1083;&#1100;&#1085;&#1102; &#1087;&#1086;&#1076; &#1087;&#1080;&#1083;&#1091;  &#1082;&#1083;&#1072;&#1076;&#1091;&#1090; &#1087;&#1088;&#1086;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091; &#1080;&#1079; &#1088;&#1077;&#1084;&#1085;&#1103; &#1080;&#1083;&#1080; &#1082;&#1072;&#1088;&#1090;&#1086;&#1085;&#1072;. &#1053;&#1072; &#1074;&#1090;&#1086;&#1088;&#1086;&#1084; &#1101;&#1090;&#1072;&#1087;&#1077; &#1087;&#1088;&#1072;&#1074;&#1082;&#1091; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1102;&#1090; &#1073;&#1077;&#1079;  &#1087;&#1088;&#1086;&#1082;&#1083;&#1072;&#1076;&#1086;&#1082;.<br />
  <strong>&#1044;&#1074;&#1091;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1103;&#1103; &#1082;&#1088;&#1099;&#1083;&#1086;&#1074;&#1072;&#1090;&#1086;&#1089;&#1090;&#1100; </strong>&#1076;&#1080;&#1089;&#1082;&#1072; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1087;&#1080;&#1083;&#1099; &#1085;&#1072;  &#1074;&#1077;&#1088;&#1089;&#1090;&#1072;&#1082;&#1077; &#1074; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1080; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;&#1084; &#1087;&#1086;&#1074;&#1077;&#1088;&#1086;&#1095;&#1085;&#1086;&#1081; &#1083;&#1080;&#1085;&#1077;&#1081;&#1082;&#1080; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1076;&#1074;&#1072; &#1074;&#1079;&#1072;&#1080;&#1084;&#1085;&#1086; &#1087;&#1077;&#1088;&#1087;&#1077;&#1085;&#1076;&#1080;&#1082;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1093;  &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;, &#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1083;&#1080;&#1085;&#1077;&#1081;&#1082;&#1072; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086; (&#1087;&#1083;&#1086;&#1090;&#1085;&#1086;) &#1087;&#1088;&#1080;&#1083;&#1077;&#1075;&#1072;&#1077;&#1090;. &#1069;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1087;&#1077;&#1088;&#1080;&#1092;&#1077;&#1088;&#1080;&#1081;&#1085;&#1072;&#1103; &#1079;&#1086;&#1085;&#1072; &#1076;&#1080;&#1089;&#1082;&#1072;  &#1095;&#1088;&#1077;&#1079;&#1084;&#1077;&#1088;&#1085;&#1086; &#1088;&#1072;&#1089;&#1090;&#1103;&#1085;&#1091;&#1090;&#1072;, &#1086;&#1089;&#1083;&#1072;&#1073;&#1083;&#1077;&#1085;&#1072;. &#1046;&#1077;&#1089;&#1090;&#1082;&#1086;&#1089;&#1090;&#1100; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1079;&#1086;&#1085;&#1099; &#1087;&#1080;&#1083;&#1099; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;,  &#1095;&#1077;&#1084; &#1087;&#1077;&#1088;&#1080;&#1092;&#1077;&#1088;&#1080;&#1081;&#1085;&#1086;&#1081;.<br />
&#1048;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1082;&#1088;&#1099;&#1083;&#1086;&#1074;&#1072;&#1090;&#1086;&#1089;&#1090;&#1100; &#1087;&#1091;&#1090;&#1077;&#1084;  &#1087;&#1088;&#1086;&#1082;&#1086;&#1074;&#1082;&#1080; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1079;&#1086;&#1085;&#1099; &#1076;&#1080;&#1089;&#1082;&#1072; &#1089; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;. &#1054;&#1089;&#1083;&#1072;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1079;&#1086;&#1085;&#1099;  &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1080;&#1088;&#1091;&#1077;&#1090; &#1080;&#1079;&#1083;&#1080;&#1096;&#1085;&#1077;&#1077; &#1088;&#1072;&#1089;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077; &#1079;&#1091;&#1073;&#1095;&#1072;&#1090;&#1086;&#1081; &#1082;&#1088;&#1086;&#1084;&#1082;&#1080;.<br />
<strong>&#1052;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1099;. </strong>&#1050; &#1085;&#1080;&#1084; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090; &#1074;&#1099;&#1087;&#1091;&#1095;&#1080;&#1085;&#1091; &#1042;, &#1090;&#1091;&#1075;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1058;, &#1089;&#1083;&#1072;&#1073;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;  &#1057;, &#1080;&#1079;&#1075;&#1080;&#1073; &#1048;.</p>
<p>&#1042;&#1099;&#1087;&#1091;&#1095;&#1080;&#1085;&#1091; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1086;&#1081;  &#1087;&#1086;&#1074;&#1077;&#1088;&#1086;&#1095;&#1085;&#1086;&#1081; &#1083;&#1080;&#1085;&#1077;&#1081;&#1082;&#1086;&#1081;. &#1044;&#1080;&#1089;&#1082; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1074; &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;. &#1045;&#1089;&#1083;&#1080; &#1075;&#1086;&#1088;&#1073;  &#1074;&#1099;&#1087;&#1091;&#1095;&#1080;&#1085;&#1099; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;<br />
  &nbsp;&nbsp;&nbsp;&nbsp; &#1045;&#1089;&#1083;&#1080; &#1075;&#1086;&#1088;&#1073; &#1074;&#1099;&#1087;&#1091;&#1095;&#1080;&#1085;&#1099; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085; &#1085;&#1072;  &#1084;&#1072;&#1088;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077; &#1076;&#1080;&#1089;&#1082;&#1072;, &#1090;&#1086; &#1077;&#1075;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1090;&#1072;&#1084; &#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1088;&#1072;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1080; &#1087;&#1080;&#1083;&#1099;. &#1053;&#1072;&#1076;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1103; &#1085;&#1072; &#1074;&#1099;&#1087;&#1091;&#1095;&#1080;&#1085;&#1091; &#1088;&#1091;&#1082;&#1086;&#1081;, &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1089;&#1090;&#1080;  &#1077;&#1077; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091; &#1085;&#1077; &#1091;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1055;&#1088;&#1072;&#1074;&#1103;&#1090; &#1077;&#1077; &#1090;&#1072;&#1082; &#1078;&#1077;, &#1082;&#1072;&#1082; &#1074;&#1099;&#1087;&#1091;&#1095;&#1080;&#1085;&#1091; &#1088;&#1072;&#1084;&#1085;&#1086;&#1081; &#1087;&#1080;&#1083;&#1099;.</p>
<div>
  <table cellspacing="0" cellpadding="0" hspace="0" vspace="0" height="215">
    <tr>
      <td valign="top" align="left" height="215"><br />
          <img width="168" height="215" src="Image/clip_image006.jpg" /> </td>
    </tr>
  </table>
</div>
<p>&#1056;&#1080;&#1089;. 1-3. &#1042;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1090;&#1091;&#1075;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1090;&#1072; </p>
<p><strong>&#1058;&#1091;&#1075;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; </strong>&ndash; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082; &#1076;&#1080;&#1089;&#1082;&#1072; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1088;&#1072;&#1089;&#1090;&#1103;&#1085;&#1091;&#1090;&#1099;&#1081;. &#1044;&#1083;&#1103; &#1077;&#1075;&#1086;  &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1076;&#1080;&#1089;&#1082; &#1082;&#1083;&#1072;&#1076;&#1091;&#1090; &#1085;&#1072; &#1090;&#1088;&#1080; &#1090;&#1086;&#1095;&#1077;&#1095;&#1085;&#1099;&#1077; &#1086;&#1087;&#1086;&#1088;&#1099; &#1074; &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; (&#1088;&#1080;&#1089;. 1-3).  &#1055;&#1080;&#1083;&#1072; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1086;&#1075;&#1085;&#1077;&#1090;&#1089;&#1103;, &#1080; &#1075;&#1086;&#1088;&#1073; &#1090;&#1091;&#1075;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1090;&#1072; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1077;&#1090;&#1089;&#1103; &#1074;&#1074;&#1077;&#1088;&#1093;. &#1055;&#1088;&#1080;  &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1088;&#1072;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1080; &#1087;&#1080;&#1083;&#1099; &#1075;&#1086;&#1088;&#1073; &#1074;&#1089;&#1077; &#1088;&#1072;&#1074;&#1085;&#1086;  &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074;&#1074;&#1077;&#1088;&#1093;.<br />
&#1055;&#1088;&#1080; &#1085;&#1072;&#1076;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1085;&#1080;&#1080; &#1085;&#1072; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090; &#1088;&#1091;&#1082;&#1086;&#1081; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1089;&#1090;&#1080; &#1077;&#1075;&#1086; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102;  &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091; &#1087;&#1080;&#1083;&#1099; &#1085;&#1077; &#1091;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103;. <br />
&#1043;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090;  &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1086;&#1081; &#1087;&#1086;&#1074;&#1077;&#1088;&#1086;&#1095;&#1085;&#1086;&#1081; &#1083;&#1080;&#1085;&#1077;&#1081;&#1082;&#1086;&#1081; &#1080; &#1086;&#1095;&#1077;&#1088;&#1095;&#1080;&#1074;&#1072;&#1102;&#1090; &#1084;&#1077;&#1083;&#1086;&#1084;. &#1055;&#1088;&#1072;&#1074;&#1103;&#1090; &#1077;&#1075;&#1086; &#1090;&#1072;&#1082; &#1078;&#1077;, &#1082;&#1072;&#1082; &#1090;&#1091;&#1075;&#1086;&#1077;  &#1084;&#1077;&#1089;&#1090;&#1086; &#1088;&#1072;&#1084;&#1085;&#1086;&#1081; &#1087;&#1080;&#1083;&#1099;.<br />
<strong>&#1057;&#1083;&#1072;&#1073;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; </strong>&ndash; &#1080;&#1079;&#1083;&#1080;&#1096;&#1085;&#1077; &#1088;&#1072;&#1089;&#1090;&#1103;&#1085;&#1091;&#1090;&#1099;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082; &#1087;&#1086; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1102; &#1089;  &#1087;&#1088;&#1080;&#1083;&#1077;&#1075;&#1072;&#1102;&#1097;&#1080;&#1084; &#1082; &#1085;&#1077;&#1084;&#1091; &#1082;&#1086;&#1085;&#1090;&#1091;&#1088;&#1086;&#1084;. &#1044;&#1083;&#1103; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094; &#1089;&#1083;&#1072;&#1073;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1090;&#1072; &#1087;&#1080;&#1083;&#1091; &#1082;&#1083;&#1072;&#1076;&#1091;&#1090;  &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072; &#1090;&#1088;&#1080; &#1090;&#1086;&#1095;&#1077;&#1095;&#1085;&#1099;&#1077; &#1086;&#1087;&#1086;&#1088;&#1099;. &#1045;&#1089;&#1083;&#1080; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;  &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;, &#1090;&#1086; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1086;&#1081; &#1087;&#1080;&#1083;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1072; &#1074;&#1085;&#1080;&#1079;, &#1075;&#1086;&#1088;&#1073;  &#1089;&#1083;&#1072;&#1073;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1090;&#1072; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089;&#1085;&#1080;&#1079;&#1091;, &#1089; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1080;&#1079;&#1086;&#1075;&#1085;&#1091;&#1090;&#1086;&#1081; &#1087;&#1080;&#1083;&#1099;  (&#1088;&#1080;&#1089;. 1-4). &#1055;&#1088;&#1080; &#1079;&#1072;&#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1072; &#1089;&#1090;&#1088;&#1077;&#1083;&#1072; &#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1075;&#1080;&#1073;&#1072; &#1087;&#1088;&#1080;  &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1088;&#1090;&#1099;&#1074;&#1072;&#1085;&#1080;&#1080; &#1087;&#1080;&#1083;&#1099; &#1084;&#1077;&#1085;&#1103;&#1077;&#1090; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;  &#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1085;&#1072; &#1074;&#1085;&#1077;&#1096;&#1085;&#1102;&#1102; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091; &#1087;&#1088;&#1086;&#1075;&#1085;&#1091;&#1090;&#1086;&#1081;.</p>
<div>
  <table cellspacing="0" cellpadding="0" hspace="0" vspace="0" height="206">
    <tr>
      <td valign="top" align="left" height="206"><br />
          <img width="179" height="206" src="Image/clip_image008.jpg" /> </td>
    </tr>
  </table>
</div>
<p>&#1056;&#1080;&#1089;. 1-4. &#1042;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1083;&#1072;&#1073;&#1086;&#1075;&#1086;  &#1084;&#1077;&#1089;&#1090;&#1072;</p>
<p>&#1053;&#1072;&#1076;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1103; &#1085;&#1072; &#1089;&#1083;&#1072;&#1073;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;  &#1088;&#1091;&#1082;&#1086;&#1081;, &#1077;&#1075;&#1086; &#1075;&#1086;&#1088;&#1073; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1089;&#1090;&#1080; &#1089; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102;.<br />
  &#1048;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1089;&#1083;&#1072;&#1073;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;  &#1087;&#1088;&#1086;&#1082;&#1086;&#1074;&#1082;&#1086;&#1081; &#1087;&#1088;&#1080;&#1083;&#1077;&#1075;&#1072;&#1102;&#1097;&#1077;&#1081; &#1082; &#1085;&#1077;&#1084;&#1091; &#1079;&#1086;&#1085;&#1099; &#1090;&#1072;&#1082; &#1078;&#1077;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1103;&#1090; &#1089;&#1083;&#1072;&#1073;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1088;&#1072;&#1084;&#1085;&#1086;&#1081; &#1087;&#1080;&#1083;&#1099;.<br />
  <strong>&#1048;&#1079;&#1075;&#1080;&#1073; </strong>&#1076;&#1080;&#1089;&#1082;&#1072; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090; &#1087;&#1088;&#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1087;&#1080;&#1083;&#1099; &#1080; &#1087;&#1088;&#1080;  &#1085;&#1077;&#1088;&#1072;&#1074;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;&#1081; &#1077;&#1077; &#1087;&#1088;&#1086;&#1082;&#1086;&#1074;&#1082;&#1077;. &#1044;&#1083;&#1103; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1072; &#1087;&#1080;&#1083;&#1091; &#1082;&#1083;&#1072;&#1076;&#1091;&#1090; &#1085;&#1072; &#1085;&#1072;&#1082;&#1086;&#1074;&#1072;&#1083;&#1100;&#1085;&#1102;  &#1074;&#1099;&#1087;&#1091;&#1082;&#1083;&#1086;&#1089;&#1090;&#1100;&#1102; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1072;<br />
  &#1074;&#1074;&#1077;&#1088;&#1093; &#1080; &#1087;&#1088;&#1086;&#1082;&#1086;&#1074;&#1099;&#1074;&#1072;&#1102;&#1090; &#1084;&#1077;&#1089;&#1090;&#1086; &#1080;&#1079;&#1075;&#1080;&#1073;&#1072; &#1076;&#1086;  &#1087;&#1088;&#1080;&#1076;&#1072;&#1085;&#1080;&#1103; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099;. &#1056;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076; &#1087;&#1080;&#1083;&#1091; &#1085;&#1072; &#1085;&#1072;&#1082;&#1086;&#1074;&#1072;&#1083;&#1100;&#1085;&#1102; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091;  (&#1082;&#1072;&#1088;&#1090;&#1086;&#1085;, &#1088;&#1077;&#1084;&#1077;&#1085;&#1100;).<br />
  &#1055;&#1088;&#1072;&#1074;&#1082;&#1091; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1086;&#1074; &#1092;&#1086;&#1088;&#1084;&#1099; &#1087;&#1080;&#1083;  &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1090; &#1085;&#1072; &#1085;&#1072;&#1082;&#1086;&#1074;&#1072;&#1083;&#1100;&#1085;&#1077; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; &#1055;&#1048;-37. &#1044;&#1083;&#1103;  &#1087;&#1088;&#1072;&#1074;&#1082;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1087;&#1088;&#1086;&#1082;&#1086;&#1074;&#1086;&#1095;&#1085;&#1099;&#1077; &#1084;&#1086;&#1083;&#1086;&#1090;&#1082;&#1080;:<br />
  &#1089; &#1073;&#1086;&#1081;&#1082;&#1086;&#1084; &#1082;&#1088;&#1091;&#1075;&#1083;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099; &#1089;  &#1084;&#1072;&#1089;&#1089;&#1086;&#1081; &#1075;&#1086;&#1083;&#1086;&#1074;&#1082;&#1080; 0,95 &#1080; 1,6 &#1082;&#1075; (&#1084;&#1086;&#1076;&#1077;&#1083;&#1080; &#1055;&#1048;-40; &#1055;&#1048;-41);<br />
  &#1089;  &#1087;&#1077;&#1088;&#1077;&#1082;&#1088;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1073;&#1086;&#1081;&#1082;&#1072; (0,9 &#1082;&#1075;, &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; &#1055;&#1048;-42);<br />
  &#1089; &#1082;&#1086;&#1089;&#1099;&#1084; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093;  &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1073;&#1086;&#1081;&#1082;&#1072; (1,3 &#1082;&#1075;, &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; &#1055;&#1048;-43).</p>
<p><br />
  <strong>&#1042;&#1099;&#1074;&#1086;&#1076;&#1099;</strong> <br />
&#1055;&#1080;&#1083;&#1099;, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1082;  &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080;&#1084;&#1077;&#1090;&#1100; &#1087;&#1083;&#1086;&#1089;&#1082;&#1080;&#1077; (&#1087;&#1088;&#1103;&#1084;&#1086;&#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1099;&#1077;) &#1073;&#1086;&#1082;&#1086;&#1074;&#1099;&#1077; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1087;&#1080;&#1083;&#1099;,  &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080;, &#1090;&#1077;&#1088;&#1103;&#1102;&#1090; &#1089;&#1074;&#1086;&#1102; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1091;&#1102; &#1092;&#1086;&#1088;&#1084;&#1091;. &#1053;&#1072; &#1087;&#1080;&#1083;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090;  &#1087;&#1086;&#1103;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1080; &#1086;&#1073;&#1097;&#1080;&#1077; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1099;. &#1052;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1099; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1087;&#1080;&#1083; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1099; &#1080;  &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1103; &ndash; &#1074;&#1099;&#1087;&#1091;&#1095;&#1080;&#1085;&#1072;, &#1090;&#1091;&#1075;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;, &#1089;&#1083;&#1072;&#1073;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;, &#1080;&#1079;&#1075;&#1080;&#1073;.</p>
<p>&#1054;&#1073;&#1097;&#1080;&#1077; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1099;  &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1099; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072; &#1087;&#1080;&#1083;. &#1044;&#1083;&#1103; &#1083;&#1077;&#1085;&#1090;&#1086;&#1095;&#1085;&#1099;&#1093; &#1087;&#1080;&#1083; &#1101;&#1090;&#1086; &#1087;&#1086;&#1082;&#1086;&#1088;&#1086;&#1073;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;,  &#1082;&#1088;&#1099;&#1083;&#1086;&#1074;&#1072;&#1090;&#1086;&#1089;&#1090;&#1100;, &#1087;&#1086;&#1087;&#1077;&#1088;&#1077;&#1095;&#1085;&#1099;&#1081; &#1080;&#1079;&#1075;&#1080;&#1073;, &#1086;&#1090;&#1075;&#1080;&#1073; &#1079;&#1072;&#1076;&#1085;&#1077;&#1081; &#1082;&#1088;&#1086;&#1084;&#1082;&#1080;, &#1089;&#1082;&#1088;&#1091;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;. &#1050; &#1086;&#1073;&#1097;&#1080;&#1084;  &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1072;&#1084; &#1082;&#1088;&#1091;&#1075;&#1083;&#1099;&#1093; &#1087;&#1080;&#1083; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090; &#1090;&#1072;&#1088;&#1077;&#1083;&#1100;&#1095;&#1072;&#1090;&#1086;&#1089;&#1090;&#1100; &#1080; &#1082;&#1088;&#1099;&#1083;&#1086;&#1074;&#1072;&#1090;&#1086;&#1089;&#1090;&#1100;.<br />
  &#1055;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;  &#1086;&#1073;&#1097;&#1080;&#1093; &#1080; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1086;&#1074; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1087;&#1088;&#1072;&#1074;&#1082;&#1086;&#1081;. &#1055;&#1088;&#1072;&#1074;&#1082;&#1091;  &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1102;&#1090; &#1085;&#1072; &#1085;&#1072;&#1082;&#1086;&#1074;&#1072;&#1083;&#1100;&#1085;&#1077; &#1087;&#1088;&#1086;&#1082;&#1086;&#1074;&#1086;&#1095;&#1085;&#1099;&#1084;&#1080; &#1084;&#1086;&#1083;&#1086;&#1090;&#1082;&#1072;&#1084;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072; &#1074;&#1072;&#1083;&#1100;&#1094;&#1086;&#1074;&#1086;&#1095;&#1085;&#1086;&#1084;  &#1089;&#1090;&#1072;&#1085;&#1082;&#1077;. &#1044;&#1083;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; &#1087;&#1086;&#1074;&#1077;&#1088;&#1086;&#1095;&#1085;&#1099;&#1077; &#1083;&#1080;&#1085;&#1077;&#1081;&#1082;&#1080; &#1080; &#1085;&#1072;&#1073;&#1086;&#1088; &#1097;&#1091;&#1087;&#1086;&#1074;.</p>
</body>
</html>
