<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {font-size: 9px}
.style2 {
	font-size: 18px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<p align="center" class="style2">4. &#1041;&#1072;&#1083;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072; &#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;</p>
<p><strong>&#1054;&#1073;&#1097;&#1080;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;</strong><br />
  &#1044;&#1077;&#1088;&#1077;&#1074;&#1086;&#1088;&#1077;&#1078;&#1091;&#1097;&#1080;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;  &#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1086;&#1081; &#1076;&#1086; 24000 &#1084;&#1080;&#1085;-1, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1080;&#1093; &#1090;&#1097;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;  &#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1090;&#1100; (&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;). &#1059;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;  &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1089;&#1086;&#1074;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072; &#1090;&#1103;&#1078;&#1077;&#1089;&#1090;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; &#1089; &#1075;&#1077;&#1086;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;  &#1080; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1077;&#1075;&#1086; &#1085;&#1072; &#1086;&#1089;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103;.<br />
  &#1042; &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1084;  &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1077; &#1087;&#1088;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1080; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1090; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1073;&#1077;&#1078;&#1085;&#1099;&#1077; &#1089;&#1080;&#1083;&#1099; &#1080;&#1085;&#1077;&#1088;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;  &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1087;&#1086;&#1076;&#1096;&#1080;&#1087;&#1085;&#1080;&#1082;&#1086;&#1074;&#1099;&#1077; &#1086;&#1087;&#1086;&#1088;&#1099; &#1096;&#1087;&#1080;&#1085;&#1076;&#1077;&#1083;&#1103; &#1080; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1074;&#1080;&#1073;&#1088;&#1072;&#1094;&#1080;&#1102; &#1074;&#1089;&#1077;&#1081;  &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1089;&#1090;&#1072;&#1085;&#1086;&#1082; &ndash; &#1087;&#1088;&#1080;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &ndash; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &ndash; &#1076;&#1077;&#1090;&#1072;&#1083;&#1100;. &#1052;&#1077;&#1088;&#1086;&#1081;  &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089; <em>D</em><em> = </em><em>mr</em>, &#1075;*&#1089;&#1084;, &#1090;.&#1077;. &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1084;&#1072;&#1089;&#1089;&#1099;  &#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1075;&#1088;&#1091;&#1079;&#1072; <em>m</em>, &#1075;,  &#1089;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1089;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1080; &#1088;&#1072;&#1076;&#1080;&#1091;&#1089;&#1072; &#1089;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; <em>r</em>, &#1089;&#1084;.<br />
  &#1044;&#1083;&#1103; &#1089;&#1086;&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;  &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1084;&#1072;&#1089;&#1089;  &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077;&#1084; &#1091;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1072; <em>&#1077;&#1089;&#1090;</em>, &#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077;  &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1088;&#1072;&#1074;&#1085;&#1086; &#1101;&#1082;&#1089;&#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1089;&#1080;&#1090;&#1077;&#1090;&#1091; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072; &#1084;&#1072;&#1089;&#1089;&#1099; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;  &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1089;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103;. &#1047;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1091;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090; &#1082;&#1072;&#1082; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077;  &#1084;&#1086;&#1076;&#1091;&#1083;&#1103; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1074;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1086;&#1074; <em>D</em>&#1082;  &#1084;&#1072;&#1089;&#1089;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; m&#1080;: <em>&#1077;<span class="style1">&#1089;&#1090;</span> = D/m&#1080;.</em> <br />
  &#1044;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089; &#1080; &#1091;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081;  &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089; &#1085;&#1077; &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1091; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;. &#1054;&#1076;&#1085;&#1086; &#1080; &#1090;&#1086; &#1078;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; <em>D</em>&#1080;&#1083;&#1080; <em>&#1077;&#1089;&#1090; </em>&#1084;&#1086;&#1078;&#1077;&#1090; &#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1099;&#1084; &#1087;&#1088;&#1080; &#1084;&#1072;&#1083;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1077; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1080;  &#1085;&#1077;&#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1099;&#1084; &#1087;&#1088;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1084;&#1077;&#1088;&#1086;&#1081; &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;,  &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086;&#1081; &#1087;&#1086; &#1043;&#1054;&#1057;&#1058; 22061-76, &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103;  &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1091;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1072; <em>&#1077;&#1089;&#1090; </em>&#1085;&#1072; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102;  &#1091;&#1075;&#1083;&#1086;&#1074;&#1091;&#1102; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100; <em>&omega;</em><em>max</em>&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103;  &#1096;&#1087;&#1080;&#1085;&#1076;&#1077;&#1083;&#1103;. &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;, &#1084;&#1084;*&#1089;-1: <em>D&#1091; =  &#1077;<span class="style1">&#1089;&#1090;</span>&omega;</em><span class="style1"><em>max</em></span>.</p>
<p><strong>&#1057;&#1090;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103;  &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;.</strong> <br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1057;&#1090;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1072; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1072;&#1083;&#1077;&#1081; &#1090;&#1080;&#1087;&#1072;  &#1076;&#1080;&#1089;&#1082;&#1086;&#1074;: &#1087;&#1080;&#1083;, &#1087;&#1083;&#1086;&#1089;&#1082;&#1080;&#1093; &#1096;&#1083;&#1080;&#1092;&#1086;&#1074;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1088;&#1091;&#1075;&#1086;&#1074;, &#1091;&#1079;&#1082;&#1080;&#1093; &#1085;&#1072;&#1089;&#1072;&#1076;&#1085;&#1099;&#1093; &#1092;&#1088;&#1077;&#1079;.<br />
  &#1053;&#1072; &#1088;&#1080;&#1089;. 86 &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;  &#1076;&#1080;&#1089;&#1082;, &#1094;&#1077;&#1085;&#1090;&#1088; &#1090;&#1103;&#1078;&#1077;&#1089;&#1090;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1089;&#1084;&#1077;&#1097;&#1077;&#1085; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;  &#1086;&#1089;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1091; <em>&#1077;&#1089;&#1090; = &#1054;&#1057; </em>&#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1103; &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1099;&#1093;  &#1084;&#1072;&#1089;&#1089; <em>m</em><em>1</em>&#1080; <em>m</em><em>2</em>.<br />
  <img width="435" height="29" src="Image/clip_image002_0003.jpg" /> <br />
  &#1075;&#1076;&#1077; <em>mi</em>&ndash;  &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1072;&#1089;&#1089;&#1099;, &#1082;&#1075;;<br />
  <em>ri</em>&ndash; &#1101;&#1082;&#1089;&#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1089;&#1080;&#1090;&#1077;&#1090; &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1081; &#1084;&#1072;&#1089;&#1089;&#1099;, &#1084;;<br />
  <em>mp</em>&ndash; &#1084;&#1072;&#1089;&#1089;&#1072; &#1076;&#1080;&#1089;&#1082;&#1072;, &#1082;&#1075;; <br />
  <em>&omega; </em>&ndash; &#1091;&#1075;&#1083;&#1086;&#1074;&#1072;&#1103; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100;, &#1089;-1; <br />
  <em>Di</em>&ndash; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089; &#1086;&#1090; <em>i</em>-&#1081; &#1084;&#1072;&#1089;&#1089;&#1099;,  &#1082;&#1075;*&#1084;; <br />
  <em>D</em>&ndash; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1074;&#1077;&#1082;&#1090;&#1086;&#1088; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1086;&#1074;, &#1082;&#1075;*&#1084;; <br />
  <em>Fi</em>&ndash; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1073;&#1077;&#1078;&#1085;&#1072;&#1103; &#1089;&#1080;&#1083;&#1072; &#1086;&#1090; <em>i</em>-&#1081;  &#1084;&#1072;&#1089;&#1089;&#1099;, &#1053;; <br />
  <em>&#1077;&#1089;&#1090; </em>&ndash; &#1101;&#1082;&#1089;&#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1089;&#1080;&#1090;&#1077;&#1090; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072; &#1084;&#1072;&#1089;&#1089;&#1099; &#1076;&#1080;&#1089;&#1082;&#1072;.</p>
<p><strong>&#1052;&#1086;&#1084;&#1077;&#1085;&#1090;&#1085;&#1072;&#1103;  &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;.</strong><br />
  <img width="177" height="130" src="Image/clip_image004_0002.jpg" /> <br />
&#1056;&#1080;&#1089;.4-1. &#1057;&#1093;&#1077;&#1084;&#1072;&nbsp;&nbsp;  &#1089;&#1090;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;<br />
&#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084;  &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1086;&#1074; &#1088;&#1086;&#1090;&#1086;&#1088;&#1072; &#1080;&#1083;&#1080; &#1076;&#1074;&#1091;&#1084;&#1103;  &#1088;&#1072;&#1074;&#1085;&#1099;&#1084;&#1080; &#1087;&#1086; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1102; &#1072;&#1085;&#1090;&#1080;&#1087;&#1072;&#1088;&#1072;&#1083;&#1083;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1074;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1086;&#1074;, &#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1084;&#1080; &#1074; &#1076;&#1074;&#1091;&#1093;  &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1103;&#1093;, &#1087;&#1077;&#1088;&#1087;&#1077;&#1085;&#1076;&#1080;&#1082;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1093; &#1086;&#1089;&#1080; &#1088;&#1086;&#1090;&#1086;&#1088;&#1072; (&#1088;&#1080;&#1089;. 4-2).  &#1052;&#1086;&#1084;&#1077;&#1085;&#1090;&#1085;&#1072;&#1103; &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1072; &#1076;&#1083;&#1103; &#1085;&#1086;&#1078;&#1077;&#1074;&#1099;&#1093; &#1074;&#1072;&#1083;&#1086;&#1074;, &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1085;&#1099;&#1093; &#1092;&#1088;&#1077;&#1079;,  &#1085;&#1086;&#1078;&#1077;&#1074;&#1099;&#1093; &#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&#1082;, &#1076;&#1083;&#1080;&#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;.<br />
&#1053;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1072;&#1089;&#1089;&#1099; <em>m </em>&#1083;&#1077;&#1078;&#1072;&#1090; &#1074; &#1086;&#1076;&#1085;&#1086;&#1081; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1080; &#1080; &#1089;&#1084;&#1077;&#1097;&#1077;&#1085;&#1099; &#1086;&#1090; &#1086;&#1089;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1091; <em>&#1091;</em>.<br />
  <img width="293" height="168" src="Image/clip_image006_0002.jpg" /> <br />
&#1056;&#1080;&#1089;. 4-2. &#1052;&#1086;&#1084;&#1077;&#1085;&#1090;&#1085;&#1072;&#1103; &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;-&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1086;&#1078;&#1077;&#1074;&#1086;&#1075;&#1086; &#1074;&#1072;&#1083;&#1072;<br />
  <img width="259" height="71" src="Image/clip_image007.gif" /> <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1062;&#1077;&#1085;&#1090;&#1088;&#1086;&#1073;&#1077;&#1078;&#1085;&#1099;&#1077; &#1089;&#1080;&#1083;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;.<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1044;&#1083;&#1103; &#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081;  &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; <em>&#1052;&#1082; = &#1052;</em>. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084;<br />
  <img width="614" height="41" src="Image/clip_image008.gif" /> <br />
&#1075;&#1076;&#1077; <em>m&#1082; </em>&ndash;  &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1077; &#1084;&#1072;&#1089;&#1089;&#1099;. &#1055;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1080;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1086;&#1085;&#1080; &#1083;&#1077;&#1078;&#1072;&#1090;, &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;  &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1094;&#1080;&#1080;. &#1048;&#1079; &#1092;&#1086;&#1088;&#1084;&#1091;&#1083; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090;, &#1095;&#1090;&#1086; <em>m&#1091;&#1093; =  m&#1082;&#1091;&#1082;&#1093;&#1082;</em>.<br />
&#1044;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103;  &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084;  &#1074;&#1077;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084; &#1080; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1086;&#1074; &#1088;&#1086;&#1090;&#1086;&#1088;&#1072; &#1080;&#1083;&#1080; &#1076;&#1074;&#1091;&#1084;&#1103; &#1074;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1086;&#1074;  &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1087;&#1086; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1077;, &#1085;&#1077;&#1087;&#1072;&#1088;&#1072;&#1083;&#1083;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093;, &#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1093; &#1074; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1103;&#1093;,  &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082; &#1086;&#1089;&#1080; &#1088;&#1086;&#1090;&#1086;&#1088;&#1072;&nbsp; (&#1088;&#1080;&#1089;. 4-3) .</p>
<p><img width="311" height="235" src="Image/clip_image010_0001.jpg" />&nbsp;</p>
<p>&#1056;&#1080;&#1089;. 4-3. &#1044;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103;  &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&shy;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1072;&#1083;&#1072;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1053;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1072;&#1089;&#1089;&#1099; <em>m</em>1,&nbsp;&nbsp;&nbsp; <em>m</em>2&nbsp;&nbsp;&nbsp; &#1080; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1073;&#1077;&#1078;&#1085;&#1099;&#1077; &#1089;&#1080;&#1083;&#1099; <em>F</em>1, <em>F</em>2  &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1099; &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1086;&#1089;&#1077;&#1074;&#1099;&#1093; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1103;&#1093;.<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1044;&#1083;&#1103; &#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1103;&#1093;  &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090; &#1074;&#1077;&#1082;&#1090;&#1086;&#1088;&#1099; &#1089;&#1080;&#1083; <br />
&#1044;&#1083;&#1103;  &#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1103;&#1093; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090; &#1074;&#1077;&#1082;&#1090;&#1086;&#1088;&#1099; &#1089;&#1080;&#1083; <em>F</em>1&rsquo;, <em>F</em>1&rdquo; &#1080; <em>F</em>2&rsquo;, <em>F</em>2&rdquo;. &#1055;&#1088;&#1080;  &#1101;&#1090;&#1086;&#1084;<br />
  <em>F</em>1&rsquo; = <em>F</em>1(<em>&#1093;&#1082; </em>&ndash; <em>&#1093;</em>1)/<em>&#1093;&#1082;</em>,&nbsp;&nbsp; <em>F</em>1&rdquo; = <em>F</em>1<em>&#1093;</em>1<em>/&#1093;&#1082; = </em><em>F</em>1 <em>- </em><em>F</em>1&rsquo;; <br />
  <em>F</em>2&rsquo; = <em>F</em>2(<em>&#1093;&#1082; &ndash; &#1093;</em>2)/<em>&#1093;&#1082;</em>,&nbsp;&nbsp; <em>F</em>2<em>&rdquo; = </em><em>F</em>2<em>&#1093;</em>2<em>/&#1093;&#1082; = </em><em>F</em>2 <em>- </em><em>F</em>2<em>&rsquo;</em>. <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1057;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1103; &#1075;&#1077;&#1086;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1089;&#1080;&#1083;&#1099; &#1074; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1103;&#1093; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1094;&#1080;&#1080;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1084;  &#1088;&#1072;&#1074;&#1085;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1089;&#1080;&#1083;&#1099; <em>R</em>1 &#1080; <em>R</em>2. &#1044;&#1083;&#1103; &#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1101;&#1090;&#1080;&#1093; &#1089;&#1080;&#1083; &#1084;&#1072;&#1089;&#1089;&#1072;&#1084;&#1080; <em>m&#1086;,  m </em>&#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1073;&#1077;&#1078;&#1085;&#1099;&#1077; &#1089;&#1080;&#1083;&#1099; <em>R</em>1&rsquo; &#1080; <em>R</em>2&rsquo;.</p>
<p><strong>&#1057;&#1090;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103;  &#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072; &#1082;&#1088;&#1091;&#1075;&#1083;&#1099;&#1093; &#1087;&#1080;&#1083; &#1080; &#1092;&#1088;&#1077;&#1079;</strong> <br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1057;&#1090;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102;  &#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1082;&#1091; &#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1088;&#1080; &#1089;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1080;&#1093; &#1076;&#1083;&#1080;&#1085;&#1099; <em>L </em>&#1080;  &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072; <em>D</em>, &#1088;&#1072;&#1074;&#1085;&#1086;&#1084; <em>L</em><em>/</em><em>D</em>&le;  0,2.<br />
  &#1055;&#1088;&#1086;&#1089;&#1090;&#1077;&#1081;&#1096;&#1077;&#1077;  &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086; &#1076;&#1083;&#1103; &#1089;&#1090;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1076;&#1074;&#1077; &#1087;&#1088;&#1080;&#1079;&#1084;&#1099; 1, &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077;  &#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;. &#1053;&#1072; &#1085;&#1080;&#1093; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1087;&#1088;&#1080;&#1079;&#1084;&#1099;  1 (&#1088;&#1080;&#1089;. 4-4), &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1094;&#1072;&#1087;&#1092;&#1072;&#1084;&#1080; 2  &#1086;&#1087;&#1088;&#1072;&#1074;&#1082;&#1072; &#1089; &#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1080;&#1088;&#1091;&#1077;&#1084;&#1099;&#1084; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; 3. <br />
  <img width="218" height="124" src="Image/clip_image012_0001.jpg" /> <br />
  &#1056;&#1080;&#1089;. 4-4. &#1057;&#1090;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103;  &#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1082;&#1088;&#1077;&#1087;&#1103;&#1090; &#1085;&#1072; &#1086;&#1087;&#1088;&#1072;&#1074;&#1082;&#1077; &#1089; &#1087;&#1086;&#1089;&#1072;&#1076;&#1082;&#1086;&#1081;  &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; <em>&#1053;</em>7/<em>h</em>6. &#1044;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1094;&#1072;&#1087;&#1092;&#1099; &#1086;&#1087;&#1088;&#1072;&#1074;&#1082;&#1080;  &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 15 &#1084;&#1084;. &#1062;&#1072;&#1087;&#1092;&#1099; &#1080; &#1087;&#1088;&#1080;&#1079;&#1084;&#1099; (&#1085;&#1086;&#1078;&#1080;) &#1079;&#1072;&#1082;&#1072;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090;.<br />
  &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;,&nbsp; &#1082;&#1086;&#1075;&#1076;&#1072; &#1077;&#1075;&#1086;&nbsp;  &#1094;&#1077;&#1085;&#1090;&#1088; &#1090;&#1103;&#1078;&#1077;&#1089;&#1090;&#1080; &#1079;&#1072;&#1081;&#1084;&#1077;&#1090;&nbsp;&nbsp; <br />
  &#1085;&#1080;&#1078;&#1085;&#1077;&#1077;&nbsp;&nbsp; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;.&nbsp;&nbsp;  &#1042;&nbsp;&nbsp; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1085;&#1086;&#1084;&nbsp; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072; &#1041;&#1072;&#1083;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1086;&#1077; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086;.<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1055;&#1088;&#1080; &#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1082;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1082;&#1072;&#1095;&#1072;&#1085;&#1080;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1087;&#1088;&#1080;&#1079;&#1084;&#1072;&#1093; &#1074; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;,  &#1082;&#1086;&#1075;&#1076;&#1072; &#1077;&#1075;&#1086; &#1094;&#1077;&#1085;&#1090;&#1088; &#1090;&#1103;&#1078;&#1077;&#1089;&#1090;&#1080; &#1079;&#1072;&#1081;&#1084;&#1077;&#1090; &#1085;&#1080;&#1078;&#1085;&#1077;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;. &#1042; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1085;&#1086;&#1084; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080;  &#1085;&#1072; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1103;&#1102;&#1090; &#1075;&#1088;&#1091;&#1079; (&#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1083;&#1080;&#1085;), &#1076;&#1086;&#1073;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;.<br />
  &#1075;&#1088;&#1091;&#1079;  (&#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1083;&#1080;&#1085;), &#1076;&#1086;&#1073;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;.<br />
  &#1047;&#1072;&#1090;&#1077;&#1084; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090; &#1084;&#1072;&#1089;&#1089;&#1091; &#1075;&#1088;&#1091;&#1079;&#1072; <em>m</em>, &#1075;, &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1090;&#1086;&#1095;&#1082;&#1080;  &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1075;&#1088;&#1091;&#1079;&#1072; &#1076;&#1086; &#1086;&#1089;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; r, &#1089;&#1084;, &#1080; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;, &#1075;<strong>- </strong>&#1089;&#1084;, <em>D</em><em> = </em><em>mr</em><em>. </em>&#1044;&#1083;&#1103; &#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1080;&shy;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089; &#1091;&#1090;&#1103;&#1078;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;  &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; &#1089;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1089;&#1083;&#1086;&#1081; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1072;, &#1074;&#1099;&#1089;&#1074;&#1077;&#1088;&shy;&#1083;&#1080;&#1074;&#1072;&#1103; &#1077;&#1075;&#1086; &#1080;&#1083;&#1080; &#1089;&#1086;&#1096;&#1083;&#1080;&#1092;&#1086;&#1074;&#1099;&#1074;&#1072;&#1103;.<br />
  &#1058;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;  &#1089;&#1090;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1099;&#1084; &#1084;&#1086;&shy;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; (&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1099;&#1084;  &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1086;&#1084;), &#1088;&#1072;&#1074;&#1085;&#1099;&#1084; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091; &#1090;&#1088;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;:<br />
  &#1075;&#1076;&#1077;&nbsp;&nbsp;&nbsp; <em>&#1050; </em>&ndash; &#1082;&#1086;&#1101;&#1092;&#1092;&#1080;&#1094;&#1080;&#1077;&#1085;&#1090; &#1090;&#1088;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1094;&#1072;&#1087;&#1092;  &#1087;&#1086; &#1087;&#1088;&#1080;&#1079;&#1084;&#1072;&#1084;, &#1089;&#1084;; <em>mg</em>&ndash; &#1084;&#1072;&#1089;&#1089;&#1072; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; &#1089;  &#1086;&#1087;&#1088;&#1072;&#1074;&#1082;&#1086;&#1081;, &#1075;; <em>D</em><em>&#1086;&#1089;&#1090;</em>&ndash; &#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1099;&#1081; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;, &#1075;* &#1089;&#1084;. &#1044;&#1083;&#1103; &#1079;&#1072;&#1082;&#1072;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1090;&#1072;&#1083;&#1077;&#1081; <em>&#1050; </em>= 0,0005&hellip;0,001 &#1089;&#1084;. &#1044;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1099;&#1081; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089; &#1076;&#1083;&#1103; &#1087;&#1080;&#1083; &#1089; &#1090;&#1074;&#1077;&#1088;&#1076;&#1086;&#1089;&#1087;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084;&#1080;  &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1085;&#1072;&#1084;&#1080; &#1087;&#1086; &#1043;&#1054;&#1057;&#1058; 9769-79 &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085; &#1085;&#1080;&#1078;&#1077;:</p>
<p>&#1044;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;  &#1087;&#1080;&#1083;, &#1084;&#1084; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1044;&#1086; 200&nbsp;&nbsp;&nbsp; 315 &#1080; 355&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 400&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 450<br />
  &#1044;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1099;&#1081; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;, &#1075;* &#1089;&#1084;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 25&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; 40&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  50&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 55</p>
<p>&#1044;&#1083;&#1103;  &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1074;&#1072;&#1083;&#1072;&#1093; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1099;&#1081; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086; &#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081;  &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1086;&#1090;&#1086;&#1088;&#1086;&#1074; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085;. &#1044;&#1083;&#1103; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;  2-&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1043;&#1054;&#1057;&#1058; 12327-76 &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090; &#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1091;&#1102; &#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1091;&#1102; &#1091;&#1076;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102;  &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1099; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103;.</p>
<p>&#1063;&#1072;&#1089;&#1090;&#1086;&#1090;&#1072; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; <em>n</em>, &#1084;&#1080;&#1085;-1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2000&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3000&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  4500&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6000&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 9000<br />
  &#1054;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1072;&#1103; &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; <em>&#1077;</em>, &#1084;&#1082;&#1084;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  30&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 20&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 14&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; 10 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 7</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1044;&#1083;&#1103; &#1076;&#1077;&#1088;&#1077;&#1074;&#1086;&#1088;&#1077;&#1078;&#1091;&#1097;&#1080;&#1093; &#1092;&#1088;&#1077;&#1079;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1087;&#1088;&#1080;  &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1077; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086; 6000 &#1084;&#1080;&#1085;-1, &#1084;&#1072;&#1089;&#1089;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1085;&#1077; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1077;&#1090; 5 &#1082;&#1075;,  &#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1099;&#1081; &#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1099;&#1081; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089; <em>D</em><em>&#1086;&#1089;&#1090;</em>= 5 * 10 = 50 &#1082;&#1075;* &#1084;&#1082;&#1084; = 50 &#1075;* &#1084;&#1084; = 5 &#1075;* &#1089;&#1084;.  &#1055;&#1088;&#1080; &#1084;&#1072;&#1089;&#1089;&#1077; &#1092;&#1088;&#1077;&#1079;&#1099; &#1089;&#1074;&#1099;&#1096;&#1077;  5 &#1082;&#1075;, &#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1099;&#1081; &#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1099;&#1081; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1080;&#1079; &#1088;&#1072;&#1089;&#1095;&#1077;&#1090;&#1072; 10 &#1075;* &#1084;&#1084; &#1085;&#1072; 1 &#1082;&#1075; &#1084;&#1072;&#1089;&#1089;&#1099; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;.</p>
</body>
</html>
