<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: 18px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">5. &#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072;  &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1072; &#1089;&#1090;&#1072;&#1085;&#1086;&#1082; </p>
<p><strong>&#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1080;&#1089;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1080;&#1083;</strong> <br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1058;&#1080;&#1087;&#1086;&#1074;&#1099;&#1077; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1099; &#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1088;&#1091;&#1075;&#1083;&#1099;&#1093; &#1087;&#1080;&#1083; &#1085;&#1072; &#1074;&#1072;&#1083;&#1072;&#1093; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1085;&#1072;  &#1088;&#1080;&#1089;. 5-1. &#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; (&#1088;&#1080;&#1089;. 5-1, <em>&#1072;</em>) &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084;. &#1054;&#1085;  &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1074;&#1072;&#1083;&#1072;&#1093; &#1087;&#1080;&#1083; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1084; &#1076;&#1086; 1000 &#1084;&#1084; &#1087;&#1088;&#1080; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1086; 14  &#1082;&#1042;&#1090;.<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077; &#1087;&#1080;&#1083;&#1099; &#1080; &#1079;&#1072;&#1078;&#1080;&#1084;&#1085;&#1086;&#1075;&#1086; &#1092;&#1083;&#1072;&#1085;&#1094;&#1072; &#1089; &#1074;&#1072;&#1083;&#1086;&#1084; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;  &#1087;&#1086;&#1089;&#1072;&#1076;&#1082;&#1086;&#1081; <em>&#1053;</em>7/<em>h</em>6.<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1044;&#1083;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086;&#1090;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1074;&#1086;&#1088;&#1072;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1080;&#1083; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077; &#1092;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074; &#1089;  &#1087;&#1080;&#1083;&#1086;&#1081; &#1091;&#1089;&#1080;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1096;&#1090;&#1080;&#1092;&#1090;&#1072;&#1084;&#1080;.  &#1055;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1102;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1087;&#1080;&#1083; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;.<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1043;&#1072;&#1081;&#1082;&#1072; &#1076;&#1083;&#1103; &#1087;&#1088;&#1080;&#1078;&#1080;&#1084;&#1072; &#1089;&#1098;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1092;&#1083;&#1072;&#1085;&#1094;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1080;&#1084;&#1077;&#1090;&#1100;&nbsp; &#1088;&#1077;&#1079;&#1100;&#1073;&#1091; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1091;&#1102; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;  &#1074;&#1072;&#1083;&#1072;. </p>
<p align="center"><img src="Image/clip_image002_0004.jpg" alt="img0000" width="468" height="118" /> <br />
  &#1056;&#1080;&#1089;. 5-1. &#1042;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1099; &#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1088;&#1091;&#1075;&#1083;&#1099;&#1093; &#1087;&#1080;&#1083; &#1085;&#1072; &#1074;&#1072;&#1083;&#1072;&#1093;: <em>&#1072; </em>&ndash;  &#1096;&#1072;&#1081;&#1073;&#1072;&#1084;&#1080; &#1073;&#1077;&#1079; &#1096;&#1090;&#1080;&#1092;&#1090;&#1086;&#1074;; <em>&#1073;, &#1074;, &#1075; </em>&ndash; &#1096;&#1072;&#1081;&#1073;&#1072;&#1084;&#1080; &#1089;&#1086; &#1096;&#1090;&#1080;&#1092;&#1090;&#1072;&#1084;&#1080;<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1047;&#1072;&#1078;&#1080;&#1084; &#1087;&#1080;&#1083;&#1099; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1084;&#1080; &#1082;&#1086;&#1083;&#1100;&#1094;&#1072;&#1084;&#1080; &#1092;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074;  &#1096;&#1080;&#1088;&#1080;&#1085;&#1086;&#1102; 20&hellip;25 &#1084;&#1084;. &#1055;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1100; &#1076;&#1080;&#1089;&#1082;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1087;&#1077;&#1088;&#1087;&#1077;&#1085;&#1076;&#1080;&#1082;&#1091;&#1083;&#1103;&#1088;&#1085;&#1072; &#1086;&#1089;&#1080; &#1074;&#1072;&#1083;&#1072;. &#1044;&#1083;&#1103;  &#1101;&#1090;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1077; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1080;&#1083;&#1099; &#1080; &#1092;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1086;&#1095;&#1080;&#1097;&#1072;&#1090;&#1100; &#1086;&#1090;  &#1085;&#1072;&#1083;&#1080;&#1087;&#1096;&#1077;&#1081; &#1089;&#1084;&#1086;&#1083;&#1099; &#1080; &#1087;&#1099;&#1083;&#1080;. &#1054;&#1087;&#1086;&#1088;&#1085;&#1099;&#1077; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072;&#1078;&#1080;&#1084;&#1085;&#1099;&#1093; &#1092;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100;  &#1087;&#1083;&#1086;&#1089;&#1082;&#1080;&#1084;&#1080; &#1080; &#1075;&#1083;&#1072;&#1076;&#1082;&#1080;&#1084;&#1080;. &#1055;&#1086;&#1089;&#1072;&#1076;&#1086;&#1095;&#1085;&#1099;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072; &#1085;&#1072; &#1087;&#1080;&#1083;&#1100;&#1085;&#1086;&#1084; &#1074;&#1072;&#1083;&#1091; &#1080; &#1079;&#1072;&#1078;&#1080;&#1084;&#1085;&#1099;&#1093; &#1092;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074;  &#1079;&#1072;&#1082;&#1072;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1076;&#1086; &#1090;&#1074;&#1077;&#1088;&#1076;&#1086;&#1089;&#1090;&#1080; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; HRC 50...54.<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1058;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1077; &#1073;&#1080;&#1077;&#1085;&#1080;&#1077; &#1086;&#1087;&#1086;&#1088;&#1085;&#1086;&#1081; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080;  &#1082;&#1086;&#1088;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1092;&#1083;&#1072;&#1085;&#1094;&#1072; &#1085;&#1072; &#1088;&#1072;&#1076;&#1080;&#1091;&#1089;&#1077; 50 &#1084;&#1084; &#1085;&#1077;  &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1090;&#1100; 0,03 &#1084;&#1084;. &#1044;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1084;&#1086;&#1077; &#1090;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1077; &#1073;&#1080;&#1077;&#1085;&#1080;&#1077; &#1087;&#1080;&#1083;&#1099; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1085;&#1080;&#1078;&#1077;.</p>
<p>&#1044;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1087;&#1080;&#1083;&#1099;, &#1084;&#1084;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1044;&#1086; 200&nbsp;&nbsp; 200&hellip;360 360&hellip;500 500&hellip;800&nbsp;&nbsp; &#1089;&#1074;. 800<br />
  &#1055;&#1088;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103;&nbsp; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1072;&nbsp;  &#1090;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1075;&#1086; &#1073;&#1080;&#1077;&#1085;&#1080;&#1103;, &#1084;&#1084;&nbsp;&nbsp;&nbsp; 0,25&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 0,40&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 0,50&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 0,65&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 0,90</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1055;&#1088;&#1080; &#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1086;&#1084; &#1088;&#1072;&#1076;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1073;&#1080;&#1077;&#1085;&#1080;&#1080; &#1087;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1072;&#1083;&#1072; 0,05 &#1084;&#1084;  &#1088;&#1072;&#1076;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1073;&#1080;&#1077;&#1085;&#1080;&#1077; &#1079;&#1091;&#1073;&#1100;&#1077;&#1074; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1080;&#1083;&#1099; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1090;&#1100; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081;,  &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1080;&#1078;&#1077;:</p>
<p>&#1044;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1087;&#1080;&#1083;&#1099;, &#1084;&#1084; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;135&hellip;315 365&hellip;500 630&hellip;800  900&hellip;1250 1500&hellip;1600<br />
  &#1056;&#1072;&#1076;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1073;&#1080;&#1077;&#1085;&#1080;&#1077; &#1079;&#1091;&#1073;&#1100;&#1077;&#1074;, &#1084;&#1084;&nbsp;&nbsp;&nbsp; 0,2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;  0,3 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 0,4&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 0,6&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1,0 </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1044;&#1083;&#1103; &#1087;&#1080;&#1083; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1084; &#1089;&#1074;&#1099;&#1096;&#1077; 400&hellip;500 &#1084;&#1084; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103;  &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1073;&#1086;&#1082;&#1086;&#1074;&#1099;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077;, &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077; &#1087;&#1080;&#1083;&#1099; &#1087;&#1088;&#1080;  &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1099;&#1093; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1072;&#1093;. &#1053;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077; &#1096;&#1090;&#1080;&#1092;&#1090;&#1099; &#1076;&#1077;&#1083;&#1072;&#1102;&#1090; &#1080;&#1079; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1083;&#1080;&#1090;&#1072; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;  &#1080;&#1079;&#1085;&#1086;&#1089;&#1086;&#1089;&#1090;&#1086;&#1081;&#1082;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1089; &#1085;&#1080;&#1079;&#1082;&#1080;&#1084; &#1082;&#1086;&#1101;&#1092;&#1092;&#1080;&#1094;&#1080;&#1077;&#1085;&#1090;&#1086;&#1084; &#1090;&#1088;&#1077;&#1085;&#1080;&#1103;. &#1047;&#1072;&#1079;&#1086;&#1088; &#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1080;&#1083;&#1086;&#1081; &#1080;  &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1084;&#1080; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 0,1&hellip;0,2 &#1084;&#1084;. &#1053;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1102;&#1090; &#1074;  &#1087;&#1077;&#1088;&#1080;&#1092;&#1077;&#1088;&#1080;&#1081;&#1085;&#1086;&#1081; &#1079;&#1086;&#1085;&#1077; &#1087;&#1080;&#1083;&#1099;.<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1042; &#1089;&#1090;&#1072;&#1085;&#1082;&#1072;&#1093; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;  &#1088;&#1072;&#1089;&#1082;&#1083;&#1080;&#1085;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081; &#1085;&#1086;&#1078;. &#1053;&#1086;&#1078; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1102;&#1090; &#1074; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1080; &#1087;&#1080;&#1083;&#1099; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; 10&hellip; 15 &#1084;&#1084; &#1086;&#1090;  &#1074;&#1077;&#1088;&#1096;&#1080;&#1085; &#1079;&#1091;&#1073;&#1100;&#1077;&#1074;. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1058;&#1086;&#1083;&#1097;&#1080;&#1085;&#1072; &#1079;&#1072;&#1076;&#1085;&#1077;&#1081;  &#1082;&#1088;&#1086;&#1084;&#1082;&#1080; &#1088;&#1072;&#1089;&#1082;&#1083;&#1080;&#1085;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1085;&#1086;&#1078;&#1072; &#1088;&#1072;&#1074;&#1085;&#1072; &#1080;&#1083;&#1080; &#1085;&#1072; 0,2 &#1084;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1096;&#1080;&#1088;&#1080;&#1085;&#1099; &#1087;&#1088;&#1086;&#1087;&#1080;&#1083;&#1072;. &#1042;&#1077;&#1088;&#1093;&#1085;&#1103;&#1103;  &#1095;&#1072;&#1089;&#1090;&#1100; &#1085;&#1086;&#1078;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1074;&#1099;&#1096;&#1077; &#1076;&#1080;&#1089;&#1082;&#1072; &#1087;&#1080;&#1083;&#1099;.<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1046;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1091;&#1073;&#1100;&#1103; &#1087;&#1080;&#1083;&#1099; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083;&#1080; &#1085;&#1072;&#1076; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1084; &#1085;&#1072; 10&hellip;  20 &#1084;&#1084;.</p>
<p><strong>&#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072;  &#1076;&#1080;&#1089;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1080;&#1083; &#1089; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1085;&#1072;&#1084;&#1080; &#1080;&#1079; &#1090;&#1074;&#1077;&#1088;&#1076;&#1086;&#1075;&#1086; &#1089;&#1087;&#1083;&#1072;&#1074;&#1072;</strong> <br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1058;&#1074;&#1077;&#1088;&#1076;&#1086;&#1089;&#1087;&#1083;&#1072;&#1074;&#1085;&#1099;&#1077; &#1087;&#1080;&#1083;&#1099; &#1082;&#1088;&#1077;&#1087;&#1103;&#1090; &#1085;&#1072; &#1087;&#1080;&#1083;&#1100;&#1085;&#1086;&#1084; &#1074;&#1072;&#1083;&#1077; &#1089;&#1090;&#1072;&#1085;&#1082;&#1072; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102;  &#1079;&#1072;&#1078;&#1080;&#1084;&#1085;&#1099;&#1093; &#1092;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074;. &#1044;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1092;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072; &#1087;&#1080;&#1083;&#1099;:</p>
<p>&#1044;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1087;&#1080;&#1083;&#1099;, &#1084;&#1084; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 160 &nbsp;200 &nbsp;250  &nbsp;&nbsp;320 &nbsp;&nbsp;360 &nbsp;&nbsp;400&nbsp;&nbsp; 450 <br />
  &#1044;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1079;&#1072;&#1078;&#1080;&#1084;&#1085;&#1099;&#1093; &#1092;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074;,  &#1084;&#1084;&nbsp;  80  &nbsp;&nbsp;&nbsp;&nbsp;80 &nbsp;&nbsp;100 &nbsp;100  &nbsp;&nbsp;&nbsp;100 &nbsp;&nbsp;125&nbsp;&nbsp;  125 </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1058;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1072;&#1083;&#1072; &#1082;&#1088;&#1091;&#1075;&#1083;&#1086;&#1087;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1072;&#1085;&#1082;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072;  &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1103;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;: &#1088;&#1072;&#1076;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1073;&#1080;&#1077;&#1085;&#1080;&#1077; &ndash; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 0,05 &#1084;&#1084;,  &#1086;&#1089;&#1077;&#1074;&#1086;&#1077; &#1073;&#1080;&#1077;&#1085;&#1080;&#1077; &#1086;&#1087;&#1086;&#1088;&#1085;&#1086;&#1081; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1086;&#1088;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1092;&#1083;&#1072;&#1085;&#1094;&#1072; &#1085;&#1072; &#1088;&#1072;&#1076;&#1080;&#1091;&#1089;&#1077; 100 &#1084;&#1084; &ndash; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077;  0,03 &#1084;&#1084;.<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1055;&#1088;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1090;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1075;&#1086; &#1073;&#1080;&#1077;&#1085;&#1080;&#1103; &#1076;&#1080;&#1089;&#1082;&#1072; &#1087;&#1080;&#1083;&#1099; &#1080;  &#1088;&#1072;&#1076;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1073;&#1080;&#1077;&#1085;&#1080;&#1103; &#1079;&#1091;&#1073;&#1100;&#1077;&#1074; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1085;&#1080;&#1078;&#1077;:</p>
<p>&#1044;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1087;&#1080;&#1083;&#1099;, &#1084;&#1084;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 160&hellip;200&nbsp;&nbsp;&nbsp; 250&nbsp;&nbsp;&nbsp;  320&hellip;360&nbsp;&nbsp;&nbsp; 400&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 450<br />
  &#1055;&#1088;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103;  &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1072; &#1090;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1075;&#1086; &#1073;&#1080;&#1077;&#1085;&#1080;&#1103; &#1076;&#1080;&#1089;&#1082;&#1072;, &#1084;&#1084;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;0,20&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 0,25&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 0,30&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;0,35&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  0,40 <br />
  &#1055;&#1088;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103;  &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1072; &#1088;&#1072;&#1076;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1073;&#1080;&#1077;&#1085;&#1080;&#1103; &#1079;&#1091;&#1073;&#1100;&#1077;&#1074;, &#1084;&#1084;&nbsp;&nbsp;&nbsp;  &nbsp;&nbsp;&nbsp;&nbsp;0,25&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 0,25&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 0,25&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;0,25&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  0,25 </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1055;&#1088;&#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1080;&#1083;&#1077;&#1085;&#1080;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1088;&#1072;&#1089;&#1082;&#1083;&#1080;&#1085;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081; &#1085;&#1086;&#1078; &#1085;&#1072;  &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; 10 &#1084;&#1084; &#1086;&#1090; &#1074;&#1077;&#1088;&#1096;&#1080;&#1085; &#1079;&#1091;&#1073;&#1100;&#1077;&#1074;. &#1058;&#1086;&#1083;&#1097;&#1080;&#1085;&#1072; &#1085;&#1086;&#1078;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1096;&#1080;&#1088;&#1080;&#1085;&#1099; &#1087;&#1088;&#1086;&#1087;&#1080;&#1083;&#1072; &#1085;&#1072; 0&hellip;0,2  &#1084;&#1084;.</p>
<p><strong>&#1042;&#1099;&#1074;&#1086;&#1076;&#1099;</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1056;&#1077;&#1078;&#1091;&#1097;&#1080;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1085;&#1072; &#1089;&#1090;&#1072;&#1085;&#1082;&#1077; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085; &#1089;  &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1084;&#1086;&#1081; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;.<br />
    <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1056;&#1072;&#1084;&#1085;&#1099;&#1077; &#1087;&#1080;&#1083;&#1099;. </strong>&#1041;&#1086;&#1082;&#1086;&#1074;&#1099;&#1077;  &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1072;&#1084;&#1085;&#1099;&#1093; &#1087;&#1080;&#1083; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1087;&#1072;&#1088;&#1072;&#1083;&#1083;&#1077;&#1083;&#1100;&#1085;&#1099; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1086;&#1073;&#1086;&#1081;; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1084;&#1086;&#1077;  &#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077; &#1087;&#1072;&#1088;&#1072;&#1083;&#1083;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &ndash; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 0,2...0,3 &#1084;&#1084; &#1085;&#1072; &#1096;&#1080;&#1088;&#1080;&#1085;&#1077; &#1087;&#1080;&#1083;&#1099;. &#1055;&#1080;&#1083;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099;  &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1084;&#1086;&#1077; &#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1080; &ndash; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077;  1...3 &#1084;&#1084; &#1085;&#1072; &#1076;&#1083;&#1080;&#1085;&#1077; &#1087;&#1080;&#1083;&#1099;. &#1055;&#1080;&#1083;&#1099; &#1074; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1086;&#1081; &#1076;&#1083;&#1080;&#1085;&#1099; &#1089;  &#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &plusmn;1 &#1084;&#1084;.<br />
    <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1051;&#1077;&#1085;&#1090;&#1086;&#1095;&#1085;&#1099;&#1077; &#1087;&#1080;&#1083;&#1099;. </strong>&#1051;&#1077;&#1085;&#1090;&#1086;&#1095;&#1085;&#1091;&#1102;  &#1087;&#1080;&#1083;&#1091; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1085;&#1072; &#1096;&#1082;&#1080;&#1074;&#1072;&#1093; &#1089;&#1090;&#1072;&#1085;&#1082;&#1072; &#1090;&#1072;&#1082;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1089;&#1077;&#1074;&#1086;&#1077; &#1073;&#1080;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072;&#1076;&#1085;&#1077;&#1081; &#1082;&#1088;&#1086;&#1084;&#1082;&#1080; &#1087;&#1080;&#1083;&#1099;  &#1085;&#1077; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1083;&#1086; 0,3 &#1084;&#1084;. &#1047;&#1072;&#1079;&#1086;&#1088; &#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1080;&#1083;&#1086;&#1081; &#1080; &#1073;&#1086;&#1082;&#1086;&#1074;&#1099;&#1084;&#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1084;&#1080; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1085;&#1077;  &#1073;&#1086;&#1083;&#1077;&#1077; 0,10...0,15 &#1084;&#1084;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1074;&#1077;&#1088;&#1093;&#1085;&#1080;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1085;&#1072;&#1076; &#1079;&#1072;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1086;&#1081; &#1085;&#1072; &#1074;&#1099;&#1089;&#1086;&#1090;&#1077; 10...15 &#1084;&#1084; &#1076;&#1083;&#1103; &#1091;&#1079;&#1082;&#1080;&#1093; &#1087;&#1080;&#1083; &#1080;&#1083;&#1080;  40...50 &#1084;&#1084; &#1076;&#1083;&#1103; &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;&#1093; &#1087;&#1080;&#1083;.<br />
    <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1044;&#1080;&#1089;&#1082;&#1086;&#1074;&#1099;&#1077; &#1087;&#1080;&#1083;&#1099;. </strong>&#1044;&#1080;&#1089;&#1082;&#1086;&#1074;&#1099;&#1077; &#1087;&#1080;&#1083;&#1099; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1103;&#1102;&#1090; &#1085;&#1072; &#1074;&#1072;&#1083;&#1091;  &#1089;&#1090;&#1072;&#1085;&#1082;&#1072; &#1079;&#1072;&#1078;&#1080;&#1084;&#1085;&#1099;&#1084;&#1080; &#1092;&#1083;&#1072;&#1085;&#1094;&#1072;&#1084;&#1080;. &#1058;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1077;  &#1073;&#1080;&#1077;&#1085;&#1080;&#1077; &#1086;&#1087;&#1086;&#1088;&#1085;&#1086;&#1081; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1086;&#1088;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1092;&#1083;&#1072;&#1085;&#1094;&#1072; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1090;&#1100; 0,03 &#1084;&#1084; &#1085;&#1072;  &#1088;&#1072;&#1076;&#1080;&#1091;&#1089;&#1077; 50 &#1084;&#1084;. &#1044;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1084;&#1086;&#1077; &#1090;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1077; &#1080; &#1088;&#1072;&#1076;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1073;&#1080;&#1077;&#1085;&#1080;&#1077; &#1076;&#1080;&#1089;&#1082;&#1072; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1086;&#1090;  &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072; &#1087;&#1080;&#1083;&#1099; &#1080; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1074; &#1089;&#1087;&#1088;&#1072;&#1074;&#1086;&#1095;&#1085;&#1099;&#1093; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1072;&#1093;. &#1042; &#1089;&#1090;&#1072;&#1085;&#1082;&#1072;&#1093; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;  &#1087;&#1080;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072; &#1087;&#1080;&#1083;&#1086;&#1081; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;<br />
  10...15 &#1084;&#1084; &#1086;&#1090; &#1074;&#1077;&#1088;&#1096;&#1080;&#1085;  &#1079;&#1091;&#1073;&#1100;&#1077;&#1074; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085; &#1088;&#1072;&#1089;&#1082;&#1083;&#1080;&#1085;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081; &#1085;&#1086;&#1078;.<br />
  <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1060;&#1088;&#1077;&#1079;&#1099; &#1085;&#1072;&#1089;&#1072;&#1076;&#1085;&#1099;&#1077;, &#1085;&#1086;&#1078;&#1077;&#1074;&#1099;&#1077; &#1074;&#1072;&#1083;&#1099;. </strong>&#1055;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1089;&#1072;&#1076;&#1085;&#1086;&#1081; &#1092;&#1088;&#1077;&#1079;&#1099; &#1085;&#1072; &#1096;&#1087;&#1080;&#1085;&#1076;&#1077;&#1083;&#1077; &#1089;&#1090;&#1072;&#1085;&#1082;&#1072;  &#1080;&#1083;&#1080; &#1092;&#1080;&#1082;&#1089;&#1072;&#1094;&#1080;&#1080; &#1085;&#1086;&#1078;&#1077;&#1081; &#1074; &#1085;&#1086;&#1078;&#1077;&#1074;&#1086;&#1084; &#1074;&#1072;&#1083;&#1091; &#1088;&#1077;&#1078;&#1091;&#1097;&#1080;&#1077; &#1082;&#1088;&#1086;&#1084;&#1082;&#1080;  &#1083;&#1077;&#1079;&#1074;&#1080;&#1081; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1092;&#1091;&#1075;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1092;&#1072;&#1089;&#1086;&#1082; &#1085;&#1072; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093; &#1075;&#1088;&#1072;&#1085;&#1103;&#1093;  &#1083;&#1077;&#1079;&#1074;&#1080;&#1081; &#1096;&#1080;&#1088;&#1080;&#1085;&#1086;&#1081; 0,15...0,20 &#1084;&#1084;.<br />
  <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1050;&#1086;&#1085;&#1094;&#1077;&#1074;&#1086;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;. </strong>&#1055;&#1088;&#1080;  &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1082;&#1086;&#1085;&#1094;&#1077;&#1074;&#1086;&#1075;&#1086; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;:  &#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1089;&#1086;&#1086;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1096;&#1087;&#1080;&#1085;&#1076;&#1077;&#1083;&#1103; &ndash; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 0,05 &#1084;&#1084;; &#1088;&#1072;&#1076;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1073;&#1080;&#1077;&#1085;&#1080;&#1077; &ndash; &#1085;&#1077;  &#1073;&#1086;&#1083;&#1077;&#1077; 0,03 &#1084;&#1084;.</p>
</body>
</html>
