<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: 18px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">7. &#1054;&#1073;&#1097;&#1080;&#1077;  &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086;&#1073; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1077; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;</p>
<p>&#1042; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103;  &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086; &#1076;&#1083;&#1103; &#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1080;&#1089;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1080;&#1083; &#1085;&#1072; &#1074;&#1072;&#1083;&#1091; &#1076;&#1077;&#1088;&#1077;&#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1089;&#1090;&#1072;&#1085;&#1082;&#1086;&#1074;.<strong></strong><br />
  &#1055;&#1088;&#1080;  &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1076;&#1080;&#1089;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1080;&#1083; &#1074; &#1089;&#1090;&#1072;&#1085;&#1086;&#1082; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1089;&#1086;&#1073;&#1083;&#1102;&shy;&#1076;&#1077;&#1085;&#1099; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;:</p>
<ul>
  <li>&#1086;&#1087;&#1086;&#1088;&#1085;&#1099;&#1077; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1080; &#1096;&#1072;&#1081;&#1073; (&#1088;&#1080;&#1089;.  7-1) &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&shy;&#1087;&#1077;&#1085;&#1076;&#1080;&#1082;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099; &#1086;&#1089;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1096;&#1087;&#1080;&#1085;&#1076;&#1077;&#1083;&#1103;;</li>
  <li>&#1087;&#1080;&#1083;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;  &#1074; &#1094;&#1077;&#1085;&#1090;&#1088;&#1077; &#1074;&#1072;&#1083;&#1072;, &#1090;. &#1077;. &#1094;&#1077;&#1085;&#1090;&#1088; &#1087;&#1080;&#1083;&#1099; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1089;&#1086;&#1074;&#1087;&#1072;&#1076;&#1072;&#1090;&#1100; &#1089; &#1086;&#1089;&#1100;&#1102; &#1096;&#1087;&#1080;&#1085;&#1076;&#1077;&#1083;&#1103;;</li>
  <li>&#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1080;&#1083;&#1099; &#1096;&#1072;&#1081;&#1073;&#1072;&#1084;&#1080;  &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1095;&#1085;&#1086;&#1077; &#1080; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1086;&#1077;;</li>
  <li>&#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077; &#1080; &#1087;&#1088;&#1086;&#1082;&#1083;&#1072;&#1076;&#1082;&#1080;  &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1080;&#1075;&#1085;&#1072;&#1085;&#1099; &#1080; &#1086;&#1090;&#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099;;</li>
</ul>
<p>&nbsp; <br />
    <u>&#1057;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1085;&#1077;&#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1099; &#1082;&#1086;&#1089;&#1086;&#1077;  &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1096;&#1072;&#1081;&#1073; &#1080; &#1084;&#1072;&#1083;&#1077;&#1081;&shy;&#1096;&#1080;&#1077; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1099;</u> &#1085;&#1072; &#1080;&#1093; &#1082;&#1088;&#1077;&#1087;&#1103;&#1097;&#1080;&#1093; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093;. &#1048; &#1090;&#1086; &#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;  &#1089;&#1074;&#1086;&#1077;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103;, &#1074; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1088;&#1072;&#1089;&#1087;&#1080;&shy;&#1083;&#1086;&#1074;&#1082;&#1072; &#1076;&#1086;&#1089;&#1086;&#1082; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1081;: &#1080;&#1093; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1100; &#1073;&#1091;&#1076;&#1077;&#1090; &#1075;&#1088;&#1091;&#1073;&#1086;&#1081; (&#1088;&#1091;&#1073;&#1094;&#1077;&#1074;&#1072;&#1090;&#1086;&#1081;).<br />
    <u>&#1041;&#1080;&#1077;&#1085;&#1080;&#1077; (&#1087;&#1077;&#1088;&#1077;&#1082;&#1086;&#1089;) &#1086;&#1087;&#1086;&#1088;&#1085;&#1099;&#1093; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1082;&#1086;&#1088;&#1077;&#1085;&#1085;&#1086;&#1081; &#1096;&#1072;&#1081;&#1073;&#1099; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1085;&#1077;  &#1073;&#1086;&#1083;&#1077;&#1077; 0,03 <em>&#1084;&#1084;</em>&#1085;&#1072; &#1088;&#1072;&#1076;&#1080;&#1091;&#1089; &#1096;&#1072;&#1081;&#1073;&#1099;. </u><br />
    <u>&#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1082;&#1088;&#1091;&#1075;&#1083;&#1086;&#1081; &#1087;&#1080;&#1083;&#1099; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072; &#1096;&#1087;&#1080;&#1085;&#1076;&#1077;&#1083;&#1100;</u> &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1072; &#1087;&#1088;&#1080;  &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1080; &#1090;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1103; &#1087;&#1080;&#1083;&#1099; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1091;  &#1096;&#1087;&#1080;&#1085;&#1076;&#1077;&#1083;&#1103;. <br />
    <u>&#1044;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1099;&#1081; &#1079;&#1072;&shy;&#1079;&#1086;&#1088; &#1084;&#1077;&#1078;&#1076;&#1091; &#1096;&#1087;&#1080;&#1085;&#1076;&#1077;&#1083;&#1077;&#1084; &#1080; &#1087;&#1080;&#1083;&#1086;&#1081; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1090;&#1100; 0,1 <em>&#1084;&#1084;</em><em>.</em></u>&#1044;&#1083;&#1103; &#1087;&#1080;&#1083;, &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1081; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;  &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1081; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1077;&#1090; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1096;&#1087;&#1080;&#1085;&#1076;&#1077;&#1083;&#1103; &#1089;&#1090;&#1072;&#1085;&#1082;&#1072;, &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100;  &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1074;&#1089;&#1090;&#1072;&#1074;&#1085;&#1099;&#1077; &#1074;&#1090;&#1091;&#1083;&#1082;&#1080;.<br />
  &#1041;&#1086;&#1083;&#1077;&#1077;  &#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1076;&#1083;&#1103; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1083; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1096;&#1072;&#1081;&#1073;&#1072; &#1089; &#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1084;  &#1082;&#1086;&#1085;&#1091;&#1089;&#1086;&#1084;&nbsp; (&#1088;&#1080;&#1089;. 7-1 6). &#1053;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1087;&#1080;&#1083;  &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&shy;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1096;&#1072;&#1081;&#1073;. &#1057; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;  &#1096;&#1072;&#1081;&#1073; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1074;&#1099;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103;&nbsp;  &#1078;&#1077;&#1089;&#1090;&#1082;&#1086;&#1089;&#1090;&#1100;&nbsp;&nbsp; &#1080;,&nbsp;&nbsp; &#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;,&nbsp;&nbsp; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100;&nbsp;&nbsp; &#1082;&#1088;&#1091;&#1075;&#1083;&#1099;&#1093; &#1087;&#1080;&#1083; &#1087;&#1088;&#1080; &#1088;&#1077;&#1079;&#1072;&#1085;&#1080;&#1080;.<br />
  <img width="405" height="190" src="Image/clip_image002_0005.jpg" /> <br />
  &#1056;&#1080;&#1089;.  7-1. &#1055;&#1088;&#1080;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1080;&#1089;&#1082;&#1086;&#1074; &#1087;&#1080;&#1083;: <em>&#1072; &mdash; </em>&#1096;&#1072;&#1081;&#1073;&#1072; &#1089;&nbsp; &#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1088;&#1091;&#1102;&#1097;&#1077;&#1081;&nbsp;  &#1096;&#1087;&#1080;&#1083;&#1100;&#1082;&#1086;&#1081;;&nbsp; &#1073; &mdash;  &#1089;&#1072;&#1084;&#1086;&#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1088;&#1091;&#1102;&#1097;&#1072;&#1103;&#1089;&#1103;&nbsp; &#1096;&#1072;&#1081;&#1073;&#1072;</p>
<p>&#1044;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;  &#1096;&#1072;&#1081;&#1073; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1086;&#1090; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1089;&#1090;&#1072;&#1085;&#1082;&#1072; (&#1089; &#1085;&#1080;&#1078;&#1085;&#1080;&#1084; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1096;&#1087;&#1080;&#1085;&#1076;&#1077;&#1083;&#1103;), &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;  &#1087;&#1080;&#1083;&#1099; &#1080; &#1074;&#1099;&#1089;&#1086;&#1090;&#1099; &#1088;&#1072;&#1089;&#1087;&#1080;&#1083;&#1080;&shy;&#1074;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;. &#1069;&#1090;&#1072; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;  &#1101;&#1084;&#1087;&#1080;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1086;&#1081;:&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
  Di = 5 <em>d</em><em>0,5</em><em>, </em><br />
  &#1075;&#1076;&#1077; Di &mdash; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1096;&#1072;&#1081;&#1073;&#1099;, <em>&#1084;&#1084;;</em><br />
  <em>D</em>&mdash; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1087;&#1080;&#1083;&#1099;, <em>&#1084;&#1084;.</em></p>
<p>&#1059;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100;  &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1096;&#1072;&#1081;&#1073; &#1094;&#1077;&#1083;&#1077;&#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086; &#1076;&#1086;<br />
  Di = (0,3  + 0,4) <em>D</em><em>.</em></p>
<p>&#1042;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1077; &#1095;&#1072;&#1089;&#1090;&#1080; &#1086;&#1073;&#1077;&#1080;&#1093; &#1096;&#1072;&#1081;&#1073; &#1080;&#1084;&#1077;&#1102;&#1090; &#1074;&#1099;&#1090;&#1086;&#1095;&#1082;&#1091; &#1074; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1077;  &#1076;&#1083;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1083;&#1086;&#1090;&#1085;&#1086;&#1075;&#1086; &#1080; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1083;&#1099;. <br />
    <u>&#1047;&#1072;&#1078;&#1080;&#1084; &#1087;&#1080;&#1083;&#1099; &#1096;&#1072;&#1081;&#1073;&#1072;&#1084;&#1080; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084;,  &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1072; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;.</u> &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1079;&#1072;&#1090;&#1103;&#1078;&#1085;&#1072;&#1103; &#1075;&#1072;&#1081;&#1082;&#1072;  &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1080;&#1084;&#1077;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1099;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1099; &#1080; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1091;&#1102; &#1088;&#1077;&#1079;&#1100;&#1073;&#1091; (&#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1091;&#1102; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1102;  &#1087;&#1080;&#1083;&#1099;).<br />
  &#1044;&#1083;&#1103; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;  &#1082;&#1088;&#1091;&#1075;&#1083;&#1099;&#1093; &#1087;&#1080;&#1083; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072; (&#1074; &#1086;&#1073;&#1088;&#1077;&#1079;&shy;&#1085;&#1099;&#1093;, &#1088;&#1077;&#1073;&#1088;&#1086;&#1074;&#1099;&#1093; &#1089;&#1090;&#1072;&#1085;&#1082;&#1072;&#1093;) &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103;  &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1096;&#1072;&#1081;&#1073;&#1099; &#1089;&#1086; &#1096;&#1087;&#1080;&#1083;&#1100;&#1082;&#1072;&#1084;&#1080;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1084;&#1080; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1074;&#1086;&#1076;&#1082;&#1072; &#1080; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1084;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079;  &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1077; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1077; (&#1088;&#1072;&#1074;&#1085;&#1086;&#1077; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1091; &#1096;&#1087;&#1080;&#1083;&#1100;&#1082;&#1080;) &#1074; &#1087;&#1080;&#1083;&#1077; (&#1088;&#1080;&#1089;. 7-1, &#1072;). &#1042;  &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1079;&#1072;&#1078;&#1080;&#1084; &#1087;&#1080;&#1083;&#1099; &#1096;&#1072;&#1081;&#1073;&#1072;&#1084;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1084;&#1077;&#1085;&#1077;&#1077; &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084;. &#1056;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;  &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1103; &#1087;&#1086;&#1076; &#1096;&#1087;&#1080;&#1083;&#1100;&#1082;&#1091; &#1086;&#1090; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072; &#1087;&#1080;&#1083;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1090;&#1086;&#1095;&#1085;&#1086; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1102;  &#1094;&#1077;&#1085;&#1090;&#1088;&#1072; &#1096;&#1087;&#1080;&#1083;&#1100;&#1082;&#1080; &#1086;&#1090; &#1086;&#1089;&#1080; &#1096;&#1087;&#1080;&#1085;&#1076;&#1077;&#1083;&#1103;.<br />
  &#1058;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1077; &#1073;&#1080;&#1077;&#1085;&#1080;&#1077;  &#1086;&#1087;&#1086;&#1088;&#1085;&#1099;&#1093; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1082;&#1086;&#1088;&#1077;&#1085;&#1085;&#1086;&#1081; &#1096;&#1072;&#1081;&#1073;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1090;&#1100;&#1089;&#1103; &#1080;  &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1087;&#1091;&#1090;&#1077;&#1084; &#1096;&#1083;&#1080;&shy;&#1092;&#1086;&#1074;&#1082;&#1080; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084; &#1089;&#1090;&#1072;&#1085;&#1082;&#1077;.<br />
  &#1044;&#1083;&#1103;&nbsp; &#1087;&#1088;&#1077;&#1076;&#1086;&#1090;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103;&nbsp; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1103;&nbsp; &#1086;&#1090; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080; &#1088;&#1077;&#1079;&#1072;&#1085;&#1080;&#1080;  &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1073;&#1086;&#1082;&#1086;&#1074;&#1099;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077;,&nbsp; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077;&nbsp;  &#1096;&#1090;&#1080;&#1092;&#1090;&#1072;&#1084;&#1080;.&nbsp; &#1053;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&shy;&#1097;&#1080;&#1077;&nbsp; &#1096;&#1090;&#1080;&#1092;&#1090;&#1099;&nbsp;&nbsp;  &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103;&nbsp;&nbsp; &#1073;&#1086;&#1082;&#1086;&shy;&#1074;&#1099;&#1084;&#1080; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;&nbsp; &#1082;&#1086;&#1083;&#1077;&#1073;&#1072;&shy;&#1085;&#1080;&#1081; &#1087;&#1080;&#1083;&#1099; &#1080; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1074;&#1080;&#1073;&#1088;&#1072;&#1094;&#1080;&#1080; &#1079;&#1072;&#1075;&#1083;&#1091;&#1096;&#1072;&#1102;&#1090;  &#1080;&#1093;.<br />
  &#1053;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077;  &#1096;&#1090;&#1080;&#1092;&#1090;&#1099; &#1088;&#1077;&shy;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1103;&#1090;&#1100; &#1080;&#1079; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1083;&#1080;&#1090;&#1072; &#1080;&#1083;&#1080; &#1076;&#1088;&#1077;&#1074;&#1077;&#1089;&#1085;&#1086;-&#1089;&#1083;&#1086;&#1080;&#1089;&#1090;&#1086;&#1075;&#1086;  &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1082;&#1072;. &#1054;&#1085;&#1080; &#1074;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&shy;&#1102;&#1090;&#1089;&#1103; &#1074; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1080;&shy;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1086;&#1087;&#1088;&#1072;&#1074;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1074;&#1080;&#1085;&shy;&#1095;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;  &#1074; &#1087;&#1083;&#1072;&#1085;&#1082;&#1080; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&shy;&#1083;&#1080;&#1074;&#1099;, &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1089;&#1090;&#1086;&#1083;&#1077; &#1089;&#1090;&#1072;&#1085;&#1082;&#1072;. &#1053;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077; &#1096;&#1090;&#1080;&#1092;&shy;&#1090;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099;  &#1073;&#1099;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1082;&#1072;&#1082; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1083;&#1080;&#1078;&#1077; &#1082; &#1088;&#1077;&#1078;&#1091;&#1097;&#1077;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1080; &#1087;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1099;&#1096;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;  (&#1076;&#1083;&#1103; &#1087;&#1080;&#1083;, &#1088;&#1077;&#1078;&#1091;&#1097;&#1080;&#1093; &#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1081; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102;). &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1080;&#1093; &#1085;&#1072;&#1076;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1073;&#1083;&#1080;&#1078;&#1077; &#1082;  &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1080; &#1087;&#1080;&#1083;&#1099;, &#1085;&#1086; &#1085;&#1080; &#1074; &#1082;&#1086;&#1077;&#1084; &#1089;&#1083;&#1091;&shy;&#1095;&#1072;&#1077; &#1085;&#1077; &#1086;&#1090;&#1075;&#1080;&#1073;&#1072;&#1090;&#1100; &#1087;&#1080;&#1083;&#1091; &#1074; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091; &#1080; &#1085;&#1077; &#1079;&#1072;&#1078;&#1080;&#1084;&#1072;&#1090;&#1100;.  &#1050;&#1088;&#1091;&#1075;&#1083;&#1099;&#1077; &#1087;&#1080;&#1083;&#1099; &#1076;&#1083;&#1103; &#1087;&#1086;&#1087;&#1077;&#1088;&#1077;&#1095;&#1085;&#1086;&#1081; &#1088;&#1072;&#1089;&#1087;&#1080;&#1083;&#1086;&#1074;&#1082;&#1080; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093;.</p>
<p>&#1044;&#1083;&#1103; &#1074;&#1099;&#1088;&#1072;&#1074;&#1085;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;  &#1085;&#1077;&#1088;&#1072;&#1074;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1075;&#1088;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1088;&#1091;&#1075;&#1083;&#1086;&#1081; &#1087;&#1080;&#1083;&#1099; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1080; &#1074;&#1086; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1085;&#1080;&#1077;  &#1079;&#1072;&#1082;&#1083;&#1080;&#1085;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1095;&#1072;&#1089;&#1090;&#1077;&#1081; &#1076;&#1088;&#1077;&#1074;&#1077;&shy;&#1089;&#1080;&#1085;&#1099; &#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1080;&#1083;&#1086;&#1081; &#1080; &#1089;&#1090;&#1077;&#1085;&#1082;&#1072;&#1084;&#1080; &#1089;&#1090;&#1086;&#1083;&#1072;, &#1087;&#1086;&#1084;&#1080;&#1084;&#1086;  &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1096;&#1090;&#1080;&#1092;&#1090;&#1086;&#1074;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090; &#1089;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; (&#1087;&#1083;&#1077;&#1090;&#1077;&#1085;&#1082;&#1080;), &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;&#1079; &#1087;&#1072;&#1082;&#1083;&#1080;,  &#1087;&#1077;&#1085;&#1100;&#1082;&#1080; &#1080;&#1083;&#1080; &#1082;&#1086;&#1078;&#1080;, &#1087;&#1088;&#1086;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1099;&#1077; &#1084;&#1072;&#1089;&#1083;&#1086;&#1084;.</p>
<p>&#1044;&#1083;&#1103; &#1086;&#1090;&#1074;&#1086;&#1076;&#1072; &#1086;&#1090; &#1087;&#1080;&#1083;&#1099;  &#1086;&#1090;&#1087;&#1080;&#1083;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081;  &#1088;&#1072;&#1089;&#1082;&#1083;&#1080;&#1085;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081; &#1085;&#1086;&#1078; (&#1088;&#1080;&#1089;. 7-2),  &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1076; &#1089;&#1090;&#1086;&#1083;&#1086;&#1084; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1079;&#1072;&#1076;&#1080; &#1087;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;  &#1076;&#1080;&#1089;&#1082;&#1072;. <br />
  &#1057;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1091;  &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1077;&#1081; &#1087;&#1080;&#1083;&#1099; &#1088;&#1072;&#1089;&#1082;&#1083;&#1080;&#1085;&#1080;&shy;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081; &#1085;&#1086;&#1078; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086; &#1080; &#1074;&#1077;&#1088;&#1090;&#1080;&shy;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;.  &#1055;&#1077;&#1088;&#1077;&#1076;&#1085;&#1103;&#1103; &#1082;&#1088;&#1086;&#1084;&#1082;&#1072; &#1085;&#1086;&#1078;&#1072; (&#1082;&#1083;&#1080;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1072;&#1103;) &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1076;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072;&nbsp;&nbsp; &#1082;&#1072;&#1082;&nbsp;&nbsp; &#1084;&#1086;&#1078;&#1085;&#1086;&nbsp;&nbsp;  &#1073;&#1083;&#1080;&#1078;&#1077;&nbsp;&nbsp; &#1082;&nbsp;&nbsp; &#1079;&#1091;&#1073;&#1100;&#1103;&#1084;&nbsp;&nbsp;  &#1087;&#1080;&#1083;&#1099;&nbsp;&nbsp; (&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086;&nbsp;&nbsp; &#1085;&#1072; 15 &mdash; 20 <em>&#1084;&#1084;</em><em>).</em><br />
  <img width="402" height="337" src="Image/clip_image004_0003.jpg" /> <br />
  &#1056;&#1080;&#1089;. 7-2. &#1055;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;  &#1088;&#1072;&#1089;&#1082;&#1083;&#1080;&#1085;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1085;&#1086;&#1078;&#1072;:<br />
  <em>&#1072; </em>&mdash; &#1086;&#1073;&#1097;&#1080;&#1081;&nbsp;&nbsp; &#1074;&#1080;&#1076;;&nbsp;&nbsp;  &#1073; &mdash; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;&nbsp;  &#1088;&#1072;&#1089;&#1082;&#1083;&#1080;&#1085;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093;&nbsp;&nbsp; &#1085;&#1086;&#1078;&#1077;&#1081;&nbsp;&nbsp; &#1082; &#1082;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&nbsp;  &#1087;&#1080;&#1083;&#1072;&#1084;</p>
<p>&#1058;&#1077;&#1083;&#1086; &#1085;&#1086;&#1078;&#1072; &#1091; &#1079;&#1072;&#1076;&#1085;&#1077;&#1081; &#1082;&#1088;&#1086;&#1084;&#1082;&#1080;  &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1085;&#1077;&shy;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1086;&#1083;&#1097;&#1077; &#1096;&#1080;&#1088;&#1080;&#1085;&#1099; &#1087;&#1088;&#1086;&#1087;&#1080;&#1083;&#1072;. &#1053;&#1086;&#1078; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1103;  &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090;&#1073;&#1088;&#1072;&#1089;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1086;&#1089;&#1086;&#1082; &#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1084;&#1080; &#1079;&#1091;&#1073;&#1100;&#1103;&#1084;&#1080; &#1087;&#1080;&#1083;&#1099;, &#1085;&#1086; &#1080; &#1076;&#1083;&#1103; &#1086;&#1073;&#1083;&#1077;&#1075;&#1095;&#1077;&#1085;&#1080;&#1103;  &#1088;&#1072;&#1089;&#1087;&#1080;&#1083;&#1086;&#1074;&#1082;&#1080;. <br />
  &#1056;&#1072;&#1079;&#1074;&#1086;&#1076;&#1103; (&#1088;&#1072;&#1089;&#1082;&#1083;&#1080;&#1085;&#1080;&#1074;&#1072;&#1103;)  &#1088;&#1072;&#1089;&#1087;&#1080;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1095;&#1072;&#1089;&#1090;&#1080; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072;, &#1085;&#1086;&#1078; &#1086;&#1073;&#1083;&#1077;&#1075;&#1095;&#1072;&#1077;&#1090; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1087;&#1080;&#1083;&#1099; &#1074; &#1087;&#1088;&#1086;&#1087;&#1080;&#1083;&#1077;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;  &#1088;&#1077;&#1073;&#1088;&#1086;&#1074;&#1086;&#1081; &#1082;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081;.<br />
  &#1055;&#1088;&#1080; &#1076;&#1074;&#1091;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1093; &#1082;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093;  &#1087;&#1080;&#1083;&#1072;&#1093; &#1088;&#1072;&#1089;&#1082;&#1083;&#1080;&#1085;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081; &#1085;&#1086;&#1078; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1085;&#1086; (&#1088;&#1080;&#1089;. 7-2, 6). &#1053;&#1086;&#1078; &#1076;&#1083;&#1103;  &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&shy;&#1088;&#1086;&#1085;&#1085;&#1080;&#1093; &#1082;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1080;&#1083; &#1080;&#1084;&#1077;&#1077;&#1090;  &#1085;&#1077;&#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1085;&#1099;&#1081; &#1091;&#1075;&#1086;&#1083; &#1083;&#1077;&#1079;&#1074;&#1080;&#1081; &#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;  &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1087;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1089;&#1082;&#1072; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100; &#1086;&#1076;&#1085;&#1072; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1100; &#1091;&#1075;&#1083;&#1072; &#1082;&#1083;&#1080;&#1085;&#1072;, &#1072; &#1089;&#1086; &#1089;&#1090;&#1086;&shy;&#1088;&#1086;&#1085;&#1099;  &#1082;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &mdash; &#1090;&#1088;&#1080; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1091;&#1075;&#1083;&#1072;.</p>
<p>&#1054;&#1073;&#1097;&#1072;&#1103; &#1090;&#1086;&#1083;&#1097;&#1080;&#1085;&#1072; &#1079;&#1072;&#1076;&#1085;&#1077;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080;  &#1085;&#1086;&#1078;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1090;&#1086;&#1083;&#1097;&#1080;&#1085;&#1099; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; (&#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1081;) &#1095;&#1072;&#1089;&#1090;&#1080; &#1087;&#1080;&#1083;&#1099; &#1085;&#1072; 3&mdash;4 <em>&#1084;&#1084;.</em></p>
<p>&#1042; &#1082;&#1088;&#1091;&#1075;&#1083;&#1086;&#1087;&#1080;&#1083;&#1100;&#1085;&#1099;&#1093;  &#1076;&#1077;&#1088;&#1077;&#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1089;&#1090;&#1072;&#1085;&#1082;&#1072;&#1093; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1100; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1083;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086;  &#1087;&#1077;&#1088;&#1087;&#1077;&#1085;&#1076;&#1080;&#1082;&#1091;&#1083;&#1103;&#1088;&#1085;&#1072; &#1086;&#1089;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1072;&#1083;&#1072;, &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1090;&#1097;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1086;&#1090;&#1072;&#1095;&#1080;&#1074;&#1072;&#1102;&#1090; &#1080;  &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1079;&#1072;&#1078;&#1080;&#1084;&#1085;&#1099;&#1077; &#1096;&#1072;&#1081;&#1073;&#1099;, &#1086;&#1087;&#1086;&#1088;&#1085;&#1099;&#1077; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080;&#1084;&#1077;&#1090;&#1100;  &#1090;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1075;&#1086; &#1073;&#1080;&#1077;&#1085;&#1080;&#1103;. &#1054;&#1076;&#1085;&#1072; &#1080;&#1079; &#1085;&#1080;&#1093; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1085;&#1077;&#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1072; &#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1077;&#1090; &#1082;&#1088;&#1091;&#1090;&#1103;&#1097;&#1080;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;, &#1072;  &#1074;&#1090;&#1086;&#1088;&#1072;&#1103; &ndash; &#1089;&#1098;&#1077;&#1084;&#1085;&#1072;&#1103;, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1077; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1087;&#1080;&#1083;&#1091;. &#1050;&#1088;&#1091;&#1075;&#1083;&#1099;&#1077; &#1087;&#1080;&#1083;&#1099;  &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1074;&#1072;&#1083; &#1089; &#1090;&#1072;&#1082;&#1080;&#1084; &#1088;&#1072;&#1089;&#1095;&#1077;&#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1086;&#1077;  &#1080;&#1093; &#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1087;&#1080;&#1083;&#1099; &#1074; &#1096;&#1072;&#1081;&#1073;&#1072;&#1093; &#1085;&#1077; &#1087;&#1088;&#1086;&#1074;&#1086;&#1088;&#1072;&#1095;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1080;&#1085;&#1072;&#1095;&#1077; &#1091;&#1093;&#1091;&#1076;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103;  &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1088;&#1072;&#1089;&#1087;&#1080;&#1083;&#1086;&#1074;&#1082;&#1080; &#1080; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1091;&#1090;&#1100; &#1072;&#1074;&#1072;&#1088;&#1080;&#1081;&#1085;&#1072;&#1103; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;. &#1053;&#1080;&#1078;&#1077; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086;  &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1080; &#1088;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.<br />
  &#1059;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1086;&#1087;&#1086;&#1088;&#1085;&#1091;&#1102;  1 &#1080; &#1087;&#1088;&#1080;&#1078;&#1080;&#1084;&#1085;&#1091;&#1102; 2 &#1096;&#1072;&#1081;&#1073;&#1099;, &#1087;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1080;&#1089;&#1082; 3, &#1076;&#1077;&#1084;&#1087;&#1092;&#1077;&#1088;&#1085;&#1099;&#1077; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1099; 4, &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074;  &#1088;&#1072;&#1076;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1086;&#1087;&#1086;&#1088;&#1085;&#1086;&#1081; &#1096;&#1072;&#1081;&#1073;&#1099; 1. &#1057;&#1077;&#1082;&#1090;&#1086;&#1088; 4 &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1074;&#1080;&#1085;&#1090;&#1072; 5 &#1080; &#1074;&#1090;&#1091;&#1083;&#1082;&#1080;  6 &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085; &#1089; &#1089;&#1077;&#1088;&#1076;&#1077;&#1095;&#1085;&#1080;&#1082;&#1086;&#1084; 7 &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1072; 8, &#1089;&#1084;&#1086;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074; &#1086;&#1087;&#1086;&#1088;&#1085;&#1086;&#1081; &#1096;&#1072;&#1081;&#1073;&#1077; 1.  &#1055;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1074; 8 &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1089;&#1082;&#1086;&#1083;&#1100;&#1079;&#1103;&#1097;&#1077;&#1075;&#1086; &#1097;&#1077;&#1090;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;  9.<br />
  &#1055;&#1088;&#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1080; &#1074;&#1099;&#1089;&#1086;&#1090;&#1099;  &#1087;&#1088;&#1086;&#1087;&#1080;&#1083;&#1072;, &#1072; &#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1080; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1076;&#1077;&#1084;&#1087;&#1092;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1103; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103;  &#1087;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1072;&#1083;&#1072;, &#1089;&#1077;&#1088;&#1076;&#1077;&#1095;&#1085;&#1080;&#1082; 7 &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1072; 8, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1074; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;, &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;  &#1088;&#1072;&#1076;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1080;, &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1074;&#1072;&#1103; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1073;&#1077;&#1078;&#1085;&#1099;&#1077; &#1089;&#1080;&#1083;&#1099; &#1080; &#1090;&#1088;&#1077;&#1085;&#1080;&#1077; &#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077;  &#1080; &#1087;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1080;&#1089;&#1082;, &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1072;&#1077;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1076;&#1077;&#1084;&#1087;&#1092;&#1077;&#1088;&#1085;&#1099;&#1077; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103;,  &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1077; &#1091;&#1089;&#1080;&#1083;&#1080;&#1077; &#1089;&#1078;&#1072;&#1090;&#1080;&#1103;. &#1055;&#1088;&#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1083;&#1103;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103;  &#1089;&#1077;&#1088;&#1076;&#1077;&#1095;&#1085;&#1080;&#1082;&#1080; 7 &#1074;&#1099;&#1090;&#1072;&#1083;&#1082;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1084; 8, &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; 4 &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103;, &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1100;  &#1076;&#1077;&#1084;&#1087;&#1092;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1085;&#1080;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103;.<br />
  &#1048;&#1084;&#1077;&#1102;&#1090;&#1089;&#1103; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080;  &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1076;&#1083;&#1103; &#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1089;&#1082;&#1072; &#1085;&#1072; &#1096;&#1087;&#1080;&#1085;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1074;&#1072;&#1083;&#1091;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1087;&#1080;&#1083;&#1099;  &#1084;&#1086;&#1075;&#1091;&#1090; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1096;&#1090;&#1080;&#1092;&#1090;&#1086;&#1084; &#1080;&#1083;&#1080; &#1089; &#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1084; &#1082;&#1086;&#1085;&#1091;&#1089;&#1086;&#1084;,  &#1084;&#1086;&#1075;&#1091;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1092;&#1086;&#1088;&#1084;&#1091; &#1076;&#1077;&#1084;&#1087;&#1092;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1093; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074;.<br />
  <img width="349" height="398" src="Image/clip_image006_0003.jpg" /> <br />
  &nbsp; &#1055;&#1080;&#1083;&#1099;, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1082; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080;&#1084;&#1077;&#1090;&#1100; &#1087;&#1083;&#1086;&#1089;&#1082;&#1080;&#1077; (&#1087;&#1088;&#1103;&#1084;&#1086;&#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1099;&#1077;)  &#1073;&#1086;&#1082;&#1086;&#1074;&#1099;&#1077; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080;.<br />
  <strong>&nbsp; &#1054;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; (&#1087;&#1088;&#1103;&#1084;&#1086;&#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;&#1080;) &ndash; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1077; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1086;&#1090; &#1090;&#1086;&#1095;&#1077;&#1082; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080;  (&#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1103;) &#1076;&#1086; &#1087;&#1088;&#1080;&#1083;&#1077;&#1075;&#1072;&#1102;&#1097;&#1077;&#1081; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1080; (&#1087;&#1088;&#1103;&#1084;&#1086;&#1081;) &#1074; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1093; &#1085;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1077;&#1084;&#1086;&#1075;&#1086;  &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;.</strong> <br />
  <strong>&nbsp; &#1044;&#1086;&#1087;&#1091;&#1089;&#1082; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; (&#1087;&#1088;&#1103;&#1084;&#1086;&#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;&#1080;) &ndash; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1084;&#1086;&#1077;  &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1080;. &#1055;&#1086;&#1083;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &ndash; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100; &#1074;  &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1077; (&#1085;&#1072; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1080;), &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1085;&#1072;&#1103; &#1076;&#1074;&#1091;&#1084;&#1103; &#1087;&#1072;&#1088;&#1072;&#1083;&#1083;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;  (&#1087;&#1088;&#1103;&#1084;&#1099;&#1084;&#1080;), &#1086;&#1090;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084;&#1080; &#1076;&#1088;&#1091;&#1075; &#1086;&#1090; &#1076;&#1088;&#1091;&#1075;&#1072; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;, &#1088;&#1072;&#1074;&#1085;&#1086;&#1084; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1091; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;  (&#1087;&#1088;&#1103;&#1084;&#1086;&#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;&#1080;).</strong> </p>
</body>
</html>
