<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: 18px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<p align="center" class="style1">8. &#1042;&#1099;&#1074;&#1086;&#1076;&#1099;</p>
<p><strong>&#1044;&#1083;&#1103; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1082;&#1088;&#1091;&#1075;&#1083;&#1099;&#1093; &#1087;&#1080;&#1083; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100;  &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1072;&#1084;&#1080;&#1093; &#1087;&#1080;&#1083;&#1072;&#1093; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1087;&#1080;&#1083;&#1099; &#1085;&#1072; &#1087;&#1080;&#1083;&#1100;&#1085;&#1099;&#1093; &#1074;&#1072;&#1083;&#1072;&#1093; &#1089;&#1090;&#1072;&#1085;&#1082;&#1086;&#1074;.  &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1102;&#1090; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;:</strong></p>
<ol>
  <li>&#1055;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1100; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1083;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086;  &#1087;&#1077;&#1088;&#1087;&#1077;&#1085;&#1076;&#1080;&#1082;&#1091;&#1083;&#1103;&#1088;&#1085;&#1072; &#1086;&#1089;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1072;&#1083;&#1072;;&nbsp;&nbsp; <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>
  <li>&#1044;&#1083;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080; (&#1087;&#1086;&#1076; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1080;&#1083;&#1099;  &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1077;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1087;&#1088;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;  &#1079;&#1072;&#1076;&#1072;&#1085;&#1085;&#1091;&#1102; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1100; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072; &#1087;&#1080;&#1083;&#1091; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1089;&#1080;&#1083;&#1099; &#1088;&#1077;&#1079;&#1072;&#1085;&#1080;&#1103; &#1080;  &#1085;&#1072;&#1075;&#1088;&#1077;&#1074;) &#1074; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1077; &#1087;&#1080;&#1083;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1085;&#1086;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086;  &#1082;&#1086;&#1088;&#1087;&#1091;&#1089; &#1087;&#1080;&#1083;&#1099; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1102;&#1090; &#1074;&#1072;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1082;&#1086;&#1074;&#1082;&#1077; &#1087;&#1086; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1084;&#1099;&#1084; &#1089;&#1093;&#1077;&#1084;&#1072;&#1084;. &#1042;&#1072;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1082;&#1086;&#1074;&#1082;&#1072; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1090; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1077;  &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1087;&#1080;&#1083;&#1099; &#1087;&#1088;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1086; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088;, &#1087;&#1086;&#1082;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074; &#1087;&#1080;&#1083;&#1077;  &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1088;&#1077;&#1078;&#1080;&#1084;&#1091; &#1087;&#1080;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1042; &#1082;&#1088;&#1091;&#1075;&#1083;&#1099;&#1093; &#1087;&#1080;&#1083;&#1072;&#1093; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1091;&#1077;&#1084;&#1086;&#1077;  &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1085;&#1086;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1091;&#1090;&#1077;&#1084; &#1088;&#1072;&#1089;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1089;&#1072;&#1076;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1103;.</li>
  <li>&#1056;&#1072;&#1076;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1073;&#1080;&#1077;&#1085;&#1080;&#1077;  &#1087;&#1086;&#1089;&#1072;&#1076;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1090;&#1072; &#1091; &#1079;&#1072;&#1078;&#1080;&#1084;&#1085;&#1099;&#1093; &#1096;&#1072;&#1081;&#1073; &#1080;&#1083;&#1080; &#1085;&#1072; &#1087;&#1080;&#1083;&#1100;&#1085;&#1086;&#1084; &#1074;&#1072;&#1083;&#1091; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077;, &#1084;&#1084;:  0,05 &ndash; &#1076;&#1083;&#1103; &#1087;&#1080;&#1083; &#1089; &#1087;&#1083;&#1086;&#1089;&#1082;&#1080;&#1084; &#1076;&#1080;&#1089;&#1082;&#1086;&#1084;; 0,025 &ndash; &#1076;&#1083;&#1103; &#1087;&#1080;&#1083; &#1089;&#1090;&#1088;&#1086;&#1075;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1089; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1085;&#1082;&#1072;&#1084;&#1080; &#1080;&#1079;  &#1090;&#1074;&#1105;&#1088;&#1076;&#1086;&#1075;&#1086; &#1089;&#1087;&#1083;&#1072;&#1074;&#1072;. &#1042;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1099; &#1088;&#1072;&#1076;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1073;&#1080;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1089;&#1072;&#1076;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1103;&#1089;&#1072; &#1080; &#1090;&#1086;&#1088;&#1094;&#1086;&#1074;&#1086;&#1075;&#1086;  &#1073;&#1080;&#1077;&#1085;&#1080;&#1103; &#1086;&#1087;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1100;&#1094;&#1072; &#1082;&#1086;&#1088;&#1077;&#1085;&#1085;&#1086;&#1081; &#1096;&#1072;&#1081;&#1073;&#1099; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1102;&#1090; &#1080;&#1085;&#1076;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1085;&#1072;  &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1096;&#1090;&#1072;&#1090;&#1080;&#1074;&#1077;;</li>
  <li>&#1054;&#1089;&#1100; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1083;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072;  &#1089;&#1086;&#1074;&#1087;&#1072;&#1076;&#1072;&#1090;&#1100; &#1089; &#1086;&#1089;&#1100;&#1102; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1072;&#1083;&#1072;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1080;&#1083;&#1091; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1085;&#1072; &#1074;&#1072;&#1083;  &#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086; &#1076;&#1083;&#1103; &#1089;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1089;&#1090;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1088;&#1091;&#1075;&#1083;&#1086;&#1081; &#1087;&#1080;&#1083;&#1099;.<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1057;&#1090;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103;  &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1080;&#1083;, &#1086;&#1089;&#1085;&#1072;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1085;&#1082;&#1072;&#1084;&#1080; &#1080;&#1079; &#1090;&#1074;&#1077;&#1088;&#1076;&#1086;&#1075;&#1086; &#1089;&#1087;&#1083;&#1072;&#1074;&#1072;, &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072;  &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1090;&#1100;, &#1084;&#1053;&middot;&#1089;&#1084;: 250 &ndash; &#1087;&#1088;&#1080; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1077; &#1076;&#1086; 250 &#1084;&#1084;; 400 &ndash; &#1087;&#1088;&#1080; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1077; &#1076;&#1086; 360 &#1084;&#1084;;  600 &ndash; &#1087;&#1088;&#1080; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1077; 400 &#1080; 450 &#1084;&#1084;. &#1055;&#1088;&#1080; &#1089;&#1090;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1085;&#1077;&#1091;&#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;  &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1073;&#1077;&#1078;&#1085;&#1099;&#1077; &#1089;&#1080;&#1083;&#1099;&nbsp; &#1080;&#1085;&#1077;&#1088;&#1094;&#1080;&#1080; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1102;&#1090;  &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1099; &#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1102; &#1074;&#1080;&#1073;&#1088;&#1072;&#1094;&#1080;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;, &#1072;  &#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1080; &#1096;&#1091;&#1084;&#1072;;</li>
  <li>&#1047;&#1072;&#1078;&#1080;&#1084; &#1087;&#1080;&#1083;&#1099; &#1074; &#1079;&#1072;&#1078;&#1080;&#1084;&#1085;&#1099;&#1093;  &#1092;&#1083;&#1072;&#1085;&#1094;&#1072;&#1093; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084; &#1080; &#1085;&#1072;&#1076;&#1105;&#1078;&#1085;&#1099;&#1084; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1087;&#1077;&#1088;&#1077;&#1095;&#1085;&#1099;&#1093;  &#1082;&#1086;&#1083;&#1077;&#1073;&#1072;&#1085;&#1080;&#1081; &#1087;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1089;&#1082;&#1072;, &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074; &#1085;&#1080;&#1093; &#1076;&#1077;&#1083;&#1072;&#1102;&#1090; &#1086;&#1073;&#1086;&#1076;&#1086;&#1082; &#1096;&#1080;&#1088;&#1080;&#1085;&#1086;&#1081; 20-25 &#1084;&#1084; &#1086;&#1090; &#1082;&#1088;&#1086;&#1084;&#1082;&#1080;, &#1072; &#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081;  &#1095;&#1072;&#1089;&#1090;&#1080; &#1074;&#1099;&#1090;&#1086;&#1095;&#1082;&#1091;. &#1055;&#1080;&#1083;&#1091; &#1079;&#1072;&#1078;&#1080;&#1084;&#1072;&#1102;&#1090; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1086;&#1073;&#1086;&#1076;&#1082;&#1086;&#1074;, &#1072; &#1085;&#1077; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1092;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074;.  &#1053;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1080; &#1082;&#1088;&#1086;&#1084;&#1082;&#1072;&#1093; &#1086;&#1073;&#1086;&#1076;&#1082;&#1086;&#1074; &#1079;&#1072;&#1078;&#1080;&#1084;&#1085;&#1099;&#1093; &#1092;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1079;&#1072;&#1076;&#1080;&#1088;&#1086;&#1074;,  &#1074;&#1099;&#1073;&#1086;&#1080;&#1085; &#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1093; &#1085;&#1077;&#1088;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1084;&#1086;&#1075;&#1091;&#1097;&#1080;&#1093; &#1074;&#1099;&#1079;&#1074;&#1072;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1082;&#1086;&#1089; &#1087;&#1080;&#1083;&#1099;.</li>
</ol>
<p>&#1044;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1079;&#1072;&#1078;&#1080;&#1084;&#1085;&#1099;&#1093; &#1092;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074; &#1076;&#1083;&#1103;  &#1082;&#1088;&#1091;&#1075;&#1083;&#1086;&#1087;&#1080;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1090;&#1072;&#1085;&#1082;&#1086;&#1074; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1054;&#1057;&#1058; 2&#1044;&#1052;11-1 &ndash; 76 </p>
<table border="1" cellspacing="0" cellpadding="0">
  <tr>
    <td width="151" valign="top"><br />
      &#1044;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1087;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1072;&#1083;&#1072; d, &#1084;&#1084; </td>
    <td width="83" valign="top"><p align="center">&nbsp;</p>
        <p align="center">32</p></td>
    <td width="160" valign="top"><p align="center">&nbsp;</p>
        <p align="center">40</p></td>
    <td width="142" valign="top"><p align="center">&nbsp;</p>
        <p align="center">50</p></td>
    <td width="132" valign="top"><p align="center">&nbsp;</p>
        <p>&nbsp;&nbsp; 80</p></td>
  </tr>
  <tr>
    <td width="151" valign="top"><p>&#1044;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1079;&#1072;&#1078;&#1080;&#1084;&#1085;&#1099;&#1093; &#1092;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074; d&#1092;, &#1084;&#1084;</p></td>
    <td width="83"><p align="center">&nbsp;</p>
        <p align="center">100</p></td>
    <td width="160" valign="top"><p>&nbsp;</p>
        <p>&nbsp;125;&nbsp;&nbsp;&nbsp; 160;&nbsp;&nbsp;&nbsp;&nbsp;    200</p></td>
    <td width="142" valign="top"><p>&nbsp;</p>
        <p>160;&nbsp;&nbsp;&nbsp;&nbsp; 200;&nbsp;&nbsp;&nbsp;&nbsp; 200</p></td>
    <td width="132" valign="top"><p>&nbsp;</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 240;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 300 </p></td>
  </tr>
  <tr>
    <td width="151" valign="top"><p>&#1053;&#1072;&#1088;&#1091;&#1078;&#1085;&#1099;&#1081; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1087;&#1080;&#1083;&#1099; D, &#1084;&#1084;</p></td>
    <td width="83" valign="top"><p align="center">200; 250;</p></td>
    <td width="160" valign="top"><p>&nbsp;&#1076;&#1086;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1076;&#1086;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1076;&#1086;<br />
      500&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 800&nbsp;&nbsp;&nbsp; 1000</p></td>
    <td width="142" valign="top"><p>&nbsp;&#1076;&#1086;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1076;&#1086;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1076;&#1086;<br />
      800&nbsp;&nbsp;&nbsp;&nbsp; 1000&nbsp;&nbsp;&nbsp; 1000</p></td>
    <td width="132" valign="top"><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1076;&#1086;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1076;&#1086;<br />
      &nbsp;&nbsp;&nbsp; 1250&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1600</p></td>
  </tr>
</table>
<p>6.&#1041;&#1086;&#1082;&#1086;&#1074;&#1099;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077; &ndash;  &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1090;&#1077;&#1083;&#1080; &#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1081; &#1087;&#1080;&#1083;&#1099; &#1087;&#1088;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1090;&#1097;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074;&#1099;&#1074;&#1077;&#1088;&#1077;&#1085;&#1099;;<br />
  7.&#1055;&#1088;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1085;&#1099;&#1084;&#1080;  &#1087;&#1080;&#1083;&#1072;&#1084;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1094;&#1077;&#1083;&#1077;&#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086; &#1087;&#1080;&#1083;&#1091; &#1085;&#1072;&#1082;&#1083;&#1086;&#1085;&#1103;&#1090;&#1100; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;  &#1087;&#1086;&#1076;&#1072;&#1095;&#1080;;<br />
  8.&#1044;&#1083;&#1103; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1081;  &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1085;&#1072; &#1082;&#1088;&#1091;&#1075;&#1083;&#1086;&#1087;&#1080;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1090;&#1072;&#1085;&#1082;&#1072;&#1093; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1088;&#1072;&#1089;&#1082;&#1083;&#1080;&#1085;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1085;&#1086;&#1078;&#1080;,  &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077; &#1079;&#1072;&#1078;&#1080;&#1084; &#1087;&#1080;&#1083;&#1099; &#1074; &#1087;&#1088;&#1086;&#1087;&#1080;&#1083;&#1077; &#1080; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1099;&#1081; &#1074;&#1099;&#1073;&#1088;&#1086;&#1089; &#1088;&#1072;&#1089;&#1087;&#1080;&#1083;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1081; &#1076;&#1086;&#1089;&#1082;&#1080; &#1080;  &#1088;&#1077;&#1077;&#1082; &#1079;&#1091;&#1073;&#1100;&#1103;&#1084;&#1080; &#1087;&#1080;&#1083;&#1099;.<br />
  9. &#1042;&#1089;&#1077; &#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1076;&#1077;&#1090;&#1072;&#1083;&#1080;  (&#1087;&#1080;&#1083;&#1072;, &#1087;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074;&#1072;&#1083; &#1080; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1085;&#1086;&#1081; &#1096;&#1082;&#1080;&#1074;) &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1086;&#1090;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099;. &#1042;&#1077;&#1089;&#1100; &#1089;&#1090;&#1072;&#1085;&#1086;&#1082; &#1074;  &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080;&nbsp; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100;  &#1074;&#1099;&#1074;&#1077;&#1088;&#1077;&#1085;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;, &#1072; &#1087;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074;&#1072;&#1083; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1080;&#1084;&#1077;&#1090;&#1100;  &#1086;&#1089;&#1077;&#1074;&#1086;&#1075;&#1086; &#1083;&#1102;&#1092;&#1090;&#1072; &#1080; &#1088;&#1072;&#1076;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1073;&#1080;&#1077;&#1085;&#1080;&#1103; (&#1076;&#1086;&#1087;&#1091;&#1089;&#1082; 0,05 &#1084;&#1084;).<br />
  &#1042; &#1086;&#1073;&#1097;&#1077;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;  &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;&nbsp; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1085;&#1072;&#1076;&#1105;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;  &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1080; &#1077;&#1075;&#1086; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; (&#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1081; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;  &#1088;&#1072;&#1089;&#1087;&#1080;&#1083;&#1086;&#1074;&#1082;&#1080; &#1076;&#1088;&#1077;&#1074;&#1077;&#1089;&#1080;&#1085;&#1099; &#1080; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1084;&#1086;&#1081; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1080;&#1083;&#1086;&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1080;), &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;  &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1079;&#1072;&#1074;&#1080;&#1089;&#1103;&#1090; &#1086;&#1090; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1103; &#1078;&#1105;&#1089;&#1090;&#1082;&#1086;&#1089;&#1090;&#1080; &#1076;&#1080;&#1089;&#1082;&#1086;&#1074;&#1086;&#1081; &#1087;&#1080;&#1083;&#1099; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;.  &#1042; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1078;&#1105;&#1089;&#1090;&#1082;&#1086;&#1089;&#1090;&#1100; &#1074;&#1089;&#1077;&#1093; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074;&#1072;&#1088;&#1080;&#1072;&#1094;&#1080;&#1081; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082; &#1087;&#1080;&#1083;&#1099; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103;  &#1074; &#1080;&#1085;&#1090;&#1077;&#1088;&#1074;&#1072;&#1083;&#1077; &#1086;&#1090; 4 &#1076;&#1086; 7,8 &#1082;&#1075;&#1089;/&#1084;&#1084;. </p>
</body>
</html>
